#    -*- mode: org -*-


Archived entries from file /home/alex/projects/journal/revisions.org


** DONE Lire fiches collège
   CLOSED: [2019-06-16 Sun 12:01] DEADLINE: <2019-06-13 Thu>
   :PROPERTIES:
   :ARCHIVE_TIME: 2019-07-01 Mon 16:49
   :ARCHIVE_FILE: ~/projects/tasks/revisions.org
   :ARCHIVE_OLPATH: ORL
   :ARCHIVE_CATEGORY: orl
   :ARCHIVE_TODO: DONE
   :ARCHIVE_ITAGS: A1 semestre2
   :END:
   :LOGBOOK:
   CLOCK: [2019-06-16 Sun 10:43]--[2019-06-16 Sun 11:15] =>  0:32
   CLOCK: [2019-06-15 Sat 22:15]--[2019-06-15 Sat 23:05] =>  0:50
   CLOCK: [2019-06-15 Sat 21:01]--[2019-06-15 Sat 21:11] =>  0:10
   CLOCK: [2019-06-15 Sat 12:06]--[2019-06-15 Sat 12:26] =>  0:20
   CLOCK: [2019-06-13 Thu 14:51]--[2019-06-13 Thu 15:10] =>  0:19
   CLOCK: [2019-06-13 Thu 13:13]--[2019-06-13 Thu 13:19] =>  0:06
   CLOCK: [2019-06-13 Thu 11:09]--[2019-06-13 Thu 11:25] =>  0:16
   CLOCK: [2019-06-09 Sun 18:49]--[2019-06-09 Sun 19:01] =>  0:12
   CLOCK: [2019-06-09 Sun 18:03]--[2019-06-09 Sun 18:20] =>  0:17
   CLOCK: [2019-06-08 Sat 12:32]--[2019-06-08 Sat 12:42] =>  0:10
   CLOCK: [2019-04-29 Mon 21:34]--[2019-04-29 Mon 22:17] =>  0:43
   CLOCK: [2019-04-29 Mon 10:39]--[2019-04-29 Mon 11:28] =>  0:49
   CLOCK: [2019-04-28 Sun 23:24]--[2019-04-28 Sun 23:32] =>  0:08
   :END:
   -> tumeurs (en cours)

* CANCELLED CC Masson cardio [24/24] + QI [/85]
   CLOSED: [2019-05-31 Fri 14:06]
   :PROPERTIES:
   :ARCHIVE_TIME: 2019-08-09 Fri 11:37
   :ARCHIVE_FILE: ~/projects/tasks/revisions.org
   :ARCHIVE_OLPATH: Cardiologie
   :ARCHIVE_CATEGORY: cardiologie
   :ARCHIVE_TODO: CANCELLED
   :ARCHIVE_ITAGS: revisions A1 semestre1 cardio
   :END:
   :LOGBOOK:
   CLOCK: [2019-05-03 Fri 10:36]--[2019-05-03 Fri 11:10] =>  0:34
   CLOCK: [2019-04-30 Tue 18:43]--[2019-04-30 Tue 19:05] =>  0:22
   CLOCK: [2019-04-30 Tue 18:07]--[2019-04-30 Tue 18:19] =>  0:12
   CLOCK: [2019-04-30 Tue 14:35]--[2019-04-30 Tue 14:55] =>  0:20
   CLOCK: [2019-04-30 Tue 13:00]--[2019-04-30 Tue 14:19] =>  1:19
   CLOCK: [2019-04-30 Tue 11:18]--[2019-04-30 Tue 11:41] =>  0:23
   CLOCK: [2019-04-23 Tue 22:15]--[2019-04-23 Tue 22:32] =>  0:17
   CLOCK: [2019-04-23 Tue 21:36]--[2019-04-23 Tue 21:51] =>  0:15
   CLOCK: [2019-04-22 Mon 23:30]--[2019-04-22 Mon 23:53] =>  0:23
   CLOCK: [2019-04-22 Mon 22:47]--[2019-04-22 Mon 23:14] =>  0:27
   CLOCK: [2019-04-22 Mon 22:15]--[2019-04-22 Mon 22:28] =>  0:13
   CLOCK: [2019-04-16 Tue 21:33]--[2019-04-16 Tue 21:40] =>  0:07
   CLOCK: [2019-04-16 Tue 18:22]--[2019-04-16 Tue 18:42] =>  0:20
   CLOCK: [2019-04-16 Tue 17:26]--[2019-04-16 Tue 18:05] =>  0:39
   CLOCK: [2019-04-16 Tue 16:26]--[2019-04-16 Tue 16:46] =>  0:20
   :END:

* CANCELLED Lire ECNi
   CLOSED: [2019-06-01 Sat 23:16] DEADLINE: <2019-05-30 Thu>
   :PROPERTIES:
   :ARCHIVE_TIME: 2019-08-09 Fri 11:37
   :ARCHIVE_FILE: ~/projects/tasks/revisions.org
   :ARCHIVE_OLPATH: Cardiologie
   :ARCHIVE_CATEGORY: cardiologie
   :ARCHIVE_TODO: CANCELLED
   :ARCHIVE_ITAGS: revisions A1 semestre1 cardio
   :END:
   :LOGBOOK:
   CLOCK: [2019-06-01 Sat 12:35]--[2019-06-01 Sat 13:02] =>  0:27
   :END:

* DONE Conférence cardio
   CLOSED: [2019-06-01 Sat 23:14] DEADLINE: <2019-05-31 Fri>
   :PROPERTIES:
   :ARCHIVE_TIME: 2019-08-09 Fri 11:37
   :ARCHIVE_FILE: ~/projects/tasks/revisions.org
   :ARCHIVE_OLPATH: Cardiologie
   :ARCHIVE_CATEGORY: cardiologie
   :ARCHIVE_TODO: DONE
   :ARCHIVE_ITAGS: revisions A1 semestre1 cardio
   :END:
   :LOGBOOK:
   CLOCK: [2019-06-01 Sat 22:33]--[2019-06-01 Sat 23:14] =>  0:41
   CLOCK: [2019-06-01 Sat 21:14]--[2019-06-01 Sat 21:59] =>  0:45
   :END:

* DONE Annales
   CLOSED: [2019-06-02 Sun 12:11]
   :PROPERTIES:
   :ARCHIVE_TIME: 2019-08-09 Fri 11:37
   :ARCHIVE_FILE: ~/projects/tasks/revisions.org
   :ARCHIVE_OLPATH: Cardiologie
   :ARCHIVE_CATEGORY: cardiologie
   :ARCHIVE_TODO: DONE
   :ARCHIVE_ITAGS: revisions A1 semestre1 cardio
   :END:
   :LOGBOOK:
   CLOCK: [2019-06-02 Sun 10:03]--[2019-06-02 Sun 12:10] =>  2:07
   CLOCK: [2019-06-01 Sat 16:49]--[2019-06-01 Sat 19:35] =>  2:46
   CLOCK: [2019-06-01 Sat 14:48]--[2019-06-01 Sat 16:21] =>  1:33
   CLOCK: [2019-06-01 Sat 14:16]--[2019-06-01 Sat 14:34] =>  0:18
   CLOCK: [2019-06-01 Sat 13:02]--[2019-06-01 Sat 13:12] =>  0:10
   CLOCK: [2019-06-01 Sat 09:22]--[2019-06-01 Sat 09:58] =>  0:36
   CLOCK: [2019-05-31 Fri 22:01]--[2019-06-01 Sat 00:12] =>  2:11
   CLOCK: [2019-05-31 Fri 18:34]--[2019-05-31 Fri 18:43] =>  0:09
   CLOCK: [2019-05-31 Fri 17:03]--[2019-05-31 Fri 18:05] =>  1:02
   CLOCK: [2019-05-31 Fri 14:40]--[2019-05-31 Fri 15:00] =>  0:20
   CLOCK: [2019-05-31 Fri 14:07]--[2019-05-31 Fri 14:30] =>  0:23
   CLOCK: [2019-05-20 Mon 18:04]--[2019-05-20 Mon 19:56] =>  1:52
   CLOCK: [2019-05-20 Mon 11:16]--[2019-05-20 Mon 12:32] =>  1:16
   CLOCK: [2019-05-19 Sun 23:20]--[2019-05-20 Mon 00:05] =>  0:45
   CLOCK: [2019-05-19 Sun 21:48]--[2019-05-19 Sun 23:00] =>  1:12
   CLOCK: [2019-05-19 Sun 19:20]--[2019-05-19 Sun 19:44] =>  0:24
   CLOCK: [2019-05-19 Sun 17:23]--[2019-05-19 Sun 18:07] =>  0:44
   CLOCK: [2019-05-19 Sun 15:23]--[2019-05-19 Sun 16:36] =>  1:13
   CLOCK: [2019-05-19 Sun 11:51]--[2019-05-19 Sun 13:01] =>  1:10
   CLOCK: [2019-05-18 Sat 23:12]--[2019-05-18 Sat 23:57] =>  0:45
   CLOCK: [2019-05-18 Sat 21:41]--[2019-05-18 Sat 22:00] =>  0:19
   CLOCK: [2019-05-18 Sat 19:09]--[2019-05-18 Sat 20:11] =>  1:02
   CLOCK: [2019-05-18 Sat 15:03]--[2019-05-18 Sat 15:52] =>  0:49
   CLOCK: [2019-05-18 Sat 11:25]--[2019-05-18 Sat 13:22] =>  1:57
   CLOCK: [2019-05-18 Sat 00:09]--[2019-05-18 Sat 00:37] =>  0:28
   CLOCK: [2019-05-17 Fri 22:53]--[2019-05-17 Fri 23:23] =>  0:30
   CLOCK: [2019-05-17 Fri 18:58]--[2019-05-17 Fri 19:25] =>  0:27
   CLOCK: [2019-05-17 Fri 15:02]--[2019-05-17 Fri 16:46] =>  1:44
   CLOCK: [2019-05-17 Fri 14:11]--[2019-05-17 Fri 14:49] =>  0:38
   CLOCK: [2019-05-17 Fri 12:39]--[2019-05-17 Fri 13:00] =>  0:21
   CLOCK: [2019-05-16 Thu 16:50]--[2019-05-16 Thu 19:20] =>  2:30
   CLOCK: [2019-05-16 Thu 15:53]--[2019-05-16 Thu 16:05] =>  0:12
   CLOCK: [2019-05-16 Thu 15:18]--[2019-05-16 Thu 15:41] =>  0:23
   :END:
* DONE CC Masson endocrino [31/31]
   CLOSED: [2019-05-03 Fri 00:01]
   :PROPERTIES:
   :ARCHIVE_TIME: 2019-08-09 Fri 11:37
   :ARCHIVE_FILE: ~/projects/tasks/revisions.org
   :ARCHIVE_OLPATH: Endocrino
   :ARCHIVE_CATEGORY: endocrino
   :ARCHIVE_TODO: DONE
   :ARCHIVE_ITAGS: revisions A1 semestre1 endocrino
   :END:
   :LOGBOOK:
   CLOCK: [2019-05-02 Thu 23:39]--[2019-05-03 Fri 00:01] =>  0:22
   CLOCK: [2019-05-02 Thu 22:42]--[2019-05-02 Thu 23:28] =>  0:46
   CLOCK: [2019-05-02 Thu 18:59]--[2019-05-02 Thu 20:02] =>  1:03
   CLOCK: [2019-05-02 Thu 18:00]--[2019-05-02 Thu 18:16] =>  0:16
   CLOCK: [2019-05-02 Thu 17:40]--[2019-05-02 Thu 17:51] =>  0:11
   CLOCK: [2019-05-02 Thu 16:41]--[2019-05-02 Thu 16:59] =>  0:18
   CLOCK: [2019-05-02 Thu 15:02]--[2019-05-02 Thu 16:41] =>  1:39
   CLOCK: [2019-05-02 Thu 14:34]--[2019-05-02 Thu 14:42] =>  0:08
   CLOCK: [2019-04-28 Sun 22:22]--[2019-04-28 Sun 23:07] =>  0:45
   CLOCK: [2019-04-28 Sun 20:52]--[2019-04-28 Sun 21:11] =>  0:19
   CLOCK: [2019-04-28 Sun 19:50]--[2019-04-28 Sun 19:54] =>  0:04
   CLOCK: [2019-04-28 Sun 18:22]--[2019-04-28 Sun 18:50] =>  0:28
   CLOCK: [2019-04-28 Sun 16:29]--[2019-04-28 Sun 17:45] =>  1:16
   CLOCK: [2019-04-28 Sun 13:48]--[2019-04-28 Sun 14:03] =>  0:15
   CLOCK: [2019-04-28 Sun 12:49]--[2019-04-28 Sun 13:03] =>  0:14
   :END:

* DONE Annales
   CLOSED: [2019-06-06 Thu 10:29]
   :PROPERTIES:
   :ARCHIVE_TIME: 2019-08-09 Fri 11:37
   :ARCHIVE_FILE: ~/projects/tasks/revisions.org
   :ARCHIVE_OLPATH: Endocrino
   :ARCHIVE_CATEGORY: endocrino
   :ARCHIVE_TODO: DONE
   :ARCHIVE_ITAGS: revisions A1 semestre1 endocrino
   :END:
   :LOGBOOK:
   CLOCK: [2019-06-02 Sun 18:14]--[2019-06-02 Sun 19:04] =>  0:50
   CLOCK: [2019-06-02 Sun 16:19]--[2019-06-02 Sun 16:59] =>  0:40
   CLOCK: [2019-05-26 Sun 23:50]--[2019-05-27 Mon 00:52] =>  1:02
   CLOCK: [2019-05-26 Sun 22:47]--[2019-05-26 Sun 23:15] =>  0:28
   CLOCK: [2019-05-26 Sun 19:30]--[2019-05-26 Sun 19:40] =>  0:10
   CLOCK: [2019-05-26 Sun 18:50]--[2019-05-26 Sun 19:10] =>  0:20
   CLOCK: [2019-05-26 Sun 15:56]--[2019-05-26 Sun 17:27] =>  1:31
   CLOCK: [2019-05-26 Sun 14:17]--[2019-05-26 Sun 14:44] =>  0:27
   CLOCK: [2019-05-26 Sun 11:52]--[2019-05-26 Sun 12:28] =>  0:36
   CLOCK: [2019-05-25 Sat 23:53]--[2019-05-26 Sun 01:10] =>  1:17
   CLOCK: [2019-05-25 Sat 22:44]--[2019-05-25 Sat 23:32] =>  0:48
   CLOCK: [2019-05-25 Sat 19:39]--[2019-05-25 Sat 20:37] =>  0:58
   CLOCK: [2019-05-25 Sat 16:36]--[2019-05-25 Sat 18:12] =>  1:36
   CLOCK: [2019-05-25 Sat 13:47]--[2019-05-25 Sat 14:30] =>  0:43
   CLOCK: [2019-05-25 Sat 10:42]--[2019-05-25 Sat 11:43] =>  1:01
   CLOCK: [2019-05-25 Sat 00:40]--[2019-05-25 Sat 00:41] =>  0:01
   :END:
* DONE CC [31/31] et QI [75/101] du collège
   CLOSED: [2019-05-09 Thu 11:52] DEADLINE: <2019-05-08 Wed>
   :PROPERTIES:
   :ARCHIVE_TIME: 2019-08-09 Fri 11:37
   :ARCHIVE_FILE: ~/projects/tasks/revisions.org
   :ARCHIVE_OLPATH: Hépato-Gastro
   :ARCHIVE_CATEGORY: HGE
   :ARCHIVE_TODO: DONE
   :ARCHIVE_ITAGS: revisions A1 semestre1 hge
   :END:
   :LOGBOOK:
   - State "DONE"       from "TODO"       [2019-05-09 Thu 11:52]
   CLOCK: [2019-05-09 Thu 11:23]--[2019-05-09 Thu 11:52] =>  0:29
   CLOCK: [2019-04-19 Fri 10:41]--[2019-04-19 Fri 11:42] =>  1:01
   CLOCK: [2019-04-18 Thu 22:51]--[2019-04-18 Thu 22:59] =>  0:08
   CLOCK: [2019-04-18 Thu 21:34]--[2019-04-18 Thu 21:49] =>  0:15
   CLOCK: [2019-04-18 Thu 21:12]--[2019-04-18 Thu 21:15] =>  0:03
   CLOCK: [2019-04-18 Thu 16:24]--[2019-04-18 Thu 16:49] =>  0:25
   CLOCK: [2019-04-18 Thu 15:01]--[2019-04-18 Thu 15:44] =>  0:43
   CLOCK: [2019-04-18 Thu 14:16]--[2019-04-18 Thu 14:40] =>  0:24
   CLOCK: [2019-04-18 Thu 11:50]--[2019-04-18 Thu 12:20] =>  0:30
   CLOCK: [2019-04-18 Thu 10:49]--[2019-04-18 Thu 11:00] =>  0:11
   CLOCK: [2019-04-17 Wed 22:44]--[2019-04-17 Wed 23:15] =>  0:31
   CLOCK: [2019-04-17 Wed 14:47]--[2019-04-17 Wed 15:47] =>  1:00
   CLOCK: [2019-04-17 Wed 11:36]--[2019-04-17 Wed 12:22] =>  0:46
   CLOCK: [2019-04-17 Wed 11:14]--[2019-04-17 Wed 11:21] =>  0:07
   CLOCK: [2019-04-16 Tue 22:41]--[2019-04-16 Tue 23:25] =>  0:44
   :END:

* DONE Conférence [2/2]
   CLOSED: [2019-05-11 Sat 14:47] SCHEDULED: <2019-05-08 Wed> DEADLINE: <2019-05-08 Wed>
   :PROPERTIES:
   :ARCHIVE_TIME: 2019-08-09 Fri 11:37
   :ARCHIVE_FILE: ~/projects/tasks/revisions.org
   :ARCHIVE_OLPATH: Hépato-Gastro
   :ARCHIVE_CATEGORY: HGE
   :ARCHIVE_TODO: DONE
   :ARCHIVE_ITAGS: revisions A1 semestre1 hge
   :END:
   :LOGBOOK:
   - State "DONE"       from "TODO"       [2019-05-11 Sat 14:47]
   CLOCK: [2019-05-11 Sat 13:40]--[2019-05-11 Sat 14:10] =>  0:30
   CLOCK: [2019-05-11 Sat 12:11]--[2019-05-11 Sat 13:28] =>  1:17
   CLOCK: [2019-05-11 Sat 10:15]--[2019-05-11 Sat 10:48] =>  0:33
   CLOCK: [2019-05-11 Sat 09:44]--[2019-05-11 Sat 10:02] =>  0:18
   CLOCK: [2019-05-10 Fri 20:30]--[2019-05-10 Fri 20:33] =>  0:03
   CLOCK: [2019-05-10 Fri 16:43]--[2019-05-10 Fri 17:12] =>  0:29
   CLOCK: [2019-05-10 Fri 14:24]--[2019-05-10 Fri 15:00] =>  0:36
   :END:

* CANCELLED Annales
   CLOSED: [2019-05-20 Mon 22:34]
   :PROPERTIES:
   :ARCHIVE_TIME: 2019-08-09 Fri 11:37
   :ARCHIVE_FILE: ~/projects/tasks/revisions.org
   :ARCHIVE_OLPATH: Hépato-Gastro
   :ARCHIVE_CATEGORY: HGE
   :ARCHIVE_TODO: CANCELLED
   :ARCHIVE_ITAGS: revisions A1 semestre1 hge
   :END:
   :LOGBOOK:
   CLOCK: [2019-05-11 Sat 22:27]--[2019-05-11 Sat 23:22] =>  0:55
   CLOCK: [2019-05-11 Sat 18:18]--[2019-05-11 Sat 18:55] =>  0:37
   CLOCK: [2019-05-11 Sat 17:41]--[2019-05-11 Sat 17:58] =>  0:17
   CLOCK: [2019-05-10 Fri 12:00]--[2019-05-10 Fri 12:20] =>  0:20
   CLOCK: [2019-05-10 Fri 09:47]--[2019-05-10 Fri 11:12] =>  1:25
   CLOCK: [2019-05-09 Thu 21:52]--[2019-05-09 Thu 23:52] =>  2:00
   CLOCK: [2019-05-09 Thu 18:26]--[2019-05-09 Thu 19:10] =>  0:44
   CLOCK: [2019-05-09 Thu 14:21]--[2019-05-09 Thu 16:24] =>  2:03
   CLOCK: [2019-05-09 Thu 12:22]--[2019-05-09 Thu 12:59] =>  0:37
   CLOCK: [2019-05-08 Wed 21:45]--[2019-05-08 Wed 23:39] =>  1:54
   CLOCK: [2019-05-08 Wed 19:38]--[2019-05-08 Wed 20:21] =>  0:43
   CLOCK: [2019-05-08 Wed 18:34]--[2019-05-08 Wed 19:30] =>  0:56
   CLOCK: [2019-05-08 Wed 16:31]--[2019-05-08 Wed 16:52] =>  0:21
   :END:
* CANCELLED Annales x3
   CLOSED: [2019-05-20 Mon 22:33]
   :PROPERTIES:
   :ARCHIVE_TIME: 2019-08-09 Fri 11:37
   :ARCHIVE_FILE: ~/projects/tasks/revisions.org
   :ARCHIVE_OLPATH: Maladies infectieuses
   :ARCHIVE_CATEGORY: revisions
   :ARCHIVE_TODO: CANCELLED
   :ARCHIVE_ITAGS: revisions D1 malinf
   :END:
   :LOGBOOK:
   CLOCK: [2019-07-04 Thu 12:18]--[2019-07-04 Thu 13:07] =>  0:49
   :END:
Annale 2 ok

* Néphrologie                                                                   :A1:semestre2:nephro:
  :PROPERTIES:
  :CATEGORY: nephro
  :ARCHIVE_TIME: 2019-08-09 Fri 11:37
  :ARCHIVE_FILE: ~/projects/tasks/revisions.org
  :ARCHIVE_CATEGORY: nephro
  :ARCHIVE_ITAGS: revisions
  :END:
  :LOGBOOK:
  CLOCK: [2019-06-22 Sat 16:17]--[2019-06-22 Sat 16:50] =>  0:33
  :END:
** DONE Lire fiches collège
   :LOGBOOK:
   CLOCK: [2019-04-27 Sat 17:35]--[2019-04-27 Sat 18:24] =>  0:49
   CLOCK: [2019-04-27 Sat 16:15]--[2019-04-27 Sat 16:40] =>  0:25
   CLOCK: [2019-04-27 Sat 14:27]--[2019-04-27 Sat 15:07] =>  0:40
   CLOCK: [2019-04-27 Sat 11:04]--[2019-04-27 Sat 11:23] =>  0:19
   CLOCK: [2019-04-27 Sat 10:04]--[2019-04-27 Sat 10:40] =>  0:36
   CLOCK: [2019-04-26 Fri 22:54]--[2019-04-26 Fri 23:04] =>  0:10
   CLOCK: [2019-04-26 Fri 22:18]--[2019-04-26 Fri 22:38] =>  0:20
   CLOCK: [2019-04-26 Fri 17:33]--[2019-04-26 Fri 17:42] =>  0:09
   CLOCK: [2019-04-26 Fri 14:41]--[2019-04-26 Fri 15:11] =>  0:30
   CLOCK: [2019-04-26 Fri 13:17]--[2019-04-26 Fri 13:54] =>  0:37
   CLOCK: [2019-04-26 Fri 11:31]--[2019-04-26 Fri 11:46] =>  0:15
   CLOCK: [2019-04-26 Fri 10:02]--[2019-04-26 Fri 11:02] =>  1:00
   CLOCK: [2019-04-25 Thu 22:58]--[2019-04-25 Thu 23:25] =>  0:27
   CLOCK: [2019-04-25 Thu 22:08]--[2019-04-25 Thu 22:31] =>  0:23
   CLOCK: [2019-04-24 Wed 22:59]--[2019-04-24 Wed 23:05] =>  0:06
   CLOCK: [2019-04-24 Wed 21:39]--[2019-04-24 Wed 22:00] =>  0:21
   CLOCK: [2019-04-24 Wed 18:47]--[2019-04-24 Wed 19:16] =>  0:29
   CLOCK: [2019-04-24 Wed 16:44]--[2019-04-24 Wed 17:47] =>  1:03
   CLOCK: [2019-04-24 Wed 14:52]--[2019-04-24 Wed 15:55] =>  1:03
   CLOCK: [2019-04-24 Wed 11:45]--[2019-04-24 Wed 12:46] =>  1:01
   CLOCK: [2019-04-23 Tue 22:48]--[2019-04-23 Tue 23:46] =>  0:58
   :END:
** DONE Lire ECNi tout en un
   CLOSED: [2019-06-27 Thu 10:07] DEADLINE: <2019-06-16 Sun>
   :LOGBOOK:
   CLOCK: [2019-06-26 Wed 22:14]--[2019-06-26 Wed 22:40] =>  0:26
   CLOCK: [2019-06-26 Wed 19:45]--[2019-06-26 Wed 20:10] =>  0:25
   CLOCK: [2019-06-26 Wed 16:54]--[2019-06-26 Wed 17:41] =>  0:47
   CLOCK: [2019-06-26 Wed 15:24]--[2019-06-26 Wed 16:12] =>  0:48
   CLOCK: [2019-06-26 Wed 13:56]--[2019-06-26 Wed 14:10] =>  0:14
   CLOCK: [2019-06-26 Wed 11:10]--[2019-06-26 Wed 11:50] =>  0:40
   CLOCK: [2019-06-26 Wed 10:15]--[2019-06-26 Wed 10:50] =>  0:35
   CLOCK: [2019-06-25 Tue 21:45]--[2019-06-25 Tue 23:18] =>  1:33
   CLOCK: [2019-06-24 Mon 21:45]--[2019-06-24 Mon 22:48] =>  1:03
   CLOCK: [2019-06-23 Sun 21:54]--[2019-06-23 Sun 22:18] =>  0:24
   CLOCK: [2019-06-23 Sun 14:28]--[2019-06-23 Sun 15:00] =>  0:32
   CLOCK: [2019-06-23 Sun 15:42]--[2019-06-23 Sun 16:20] =>  0:38
   :END:
   -> sd néphrotique exclus

* DONE Lire ECNi
   CLOSED: [2019-05-28 Tue 00:00] DEADLINE: <2019-05-27 Mon>
   :PROPERTIES:
   :ARCHIVE_TIME: 2019-08-09 Fri 11:37
   :ARCHIVE_FILE: ~/projects/tasks/revisions.org
   :ARCHIVE_OLPATH: Ophtalmologie
   :ARCHIVE_CATEGORY: ophtalmo
   :ARCHIVE_TODO: DONE
   :ARCHIVE_ITAGS: revisions A1 semestre1 ophtalmo
   :END:
   :LOGBOOK:
   CLOCK: [2019-05-27 Mon 22:52]--[2019-05-27 Mon 23:44] =>  0:52
   CLOCK: [2019-05-27 Mon 14:36]--[2019-05-27 Mon 15:18] =>  0:42
   CLOCK: [2019-05-27 Mon 13:52]--[2019-05-27 Mon 14:20] =>  0:28
   CLOCK: [2019-05-27 Mon 11:16]--[2019-05-27 Mon 12:17] =>  1:01
   :END:

* DONE Conférence
   CLOSED: [2019-05-27 Mon 22:49] DEADLINE: <2019-05-27 Mon>
   :PROPERTIES:
   :ARCHIVE_TIME: 2019-08-09 Fri 11:37
   :ARCHIVE_FILE: ~/projects/tasks/revisions.org
   :ARCHIVE_OLPATH: Ophtalmologie
   :ARCHIVE_CATEGORY: ophtalmo
   :ARCHIVE_TODO: DONE
   :ARCHIVE_ITAGS: revisions A1 semestre1 ophtalmo
   :END:
   :LOGBOOK:
   CLOCK: [2019-05-28 Tue 11:23]--[2019-05-28 Tue 11:24] =>  0:01
   CLOCK: [2019-05-27 Mon 22:24]--[2019-05-27 Mon 22:49] =>  0:25
   CLOCK: [2019-05-27 Mon 21:42]--[2019-05-27 Mon 22:00] =>  0:18
   CLOCK: [2019-05-27 Mon 21:12]--[2019-05-27 Mon 21:22] =>  0:10
   CLOCK: [2019-05-27 Mon 18:29]--[2019-05-27 Mon 18:41] =>  0:12
   CLOCK: [2019-05-27 Mon 16:48]--[2019-05-27 Mon 17:43] =>  0:55
   :END:

* CANCELLED Annales
   CLOSED: [2019-07-02 Tue 14:30]
   :PROPERTIES:
   :ARCHIVE_TIME: 2019-08-09 Fri 11:37
   :ARCHIVE_FILE: ~/projects/tasks/revisions.org
   :ARCHIVE_OLPATH: Ophtalmologie
   :ARCHIVE_CATEGORY: ophtalmo
   :ARCHIVE_TODO: CANCELLED
   :ARCHIVE_ITAGS: revisions A1 semestre1 ophtalmo
   :END:
   :LOGBOOK:
   CLOCK: [2019-05-28 Tue 23:26]--[2019-05-28 Tue 23:50] =>  0:24
   CLOCK: [2019-05-28 Tue 22:33]--[2019-05-28 Tue 22:50] =>  0:17
   CLOCK: [2019-05-28 Tue 22:01]--[2019-05-28 Tue 22:23] =>  0:22
   CLOCK: [2019-05-28 Tue 17:41]--[2019-05-28 Tue 18:15] =>  0:34
   CLOCK: [2019-05-28 Tue 16:46]--[2019-05-28 Tue 17:21] =>  0:35
   CLOCK: [2019-05-28 Tue 15:07]--[2019-05-28 Tue 15:47] =>  0:40
   CLOCK: [2019-05-28 Tue 11:24]--[2019-05-28 Tue 12:36] =>  1:12
   CLOCK: [2019-05-27 Mon 23:46]--[2019-05-28 Tue 00:18] =>  0:32
   CLOCK: [2019-05-21 Tue 22:02]--[2019-05-22 Wed 00:00] =>  1:58
   CLOCK: [2019-05-21 Tue 18:48]--[2019-05-21 Tue 19:29] =>  0:41
   CLOCK: [2019-05-21 Tue 17:38]--[2019-05-21 Tue 18:27] =>  0:49
   CLOCK: [2019-05-21 Tue 16:26]--[2019-05-21 Tue 17:25] =>  0:59
   CLOCK: [2019-05-21 Tue 14:23]--[2019-05-21 Tue 15:29] =>  1:06
   CLOCK: [2019-05-21 Tue 11:27]--[2019-05-21 Tue 13:00] =>  1:33
   CLOCK: [2019-05-20 Mon 23:06]--[2019-05-21 Tue 00:02] =>  0:56
   CLOCK: [2019-05-20 Mon 22:25]--[2019-05-20 Mon 22:48] =>  0:23
   :END:
* DONE Lire ECNi
   CLOSED: [2019-05-31 Fri 14:06] DEADLINE: <2019-05-28 Tue>
   :PROPERTIES:
   :ARCHIVE_TIME: 2019-08-09 Fri 11:37
   :ARCHIVE_FILE: ~/projects/tasks/revisions.org
   :ARCHIVE_OLPATH: Pneumologie
   :ARCHIVE_CATEGORY: pneumo
   :ARCHIVE_TODO: DONE
   :ARCHIVE_ITAGS: revisions A1 semestre1 pneumo
   :END:
   :LOGBOOK:
   CLOCK: [2019-05-31 Fri 13:57]--[2019-05-31 Fri 14:05] =>  0:08
   CLOCK: [2019-05-29 Wed 22:27]--[2019-05-29 Wed 23:03] =>  0:36
   CLOCK: [2019-05-29 Wed 21:07]--[2019-05-29 Wed 21:50] =>  0:43
   CLOCK: [2019-05-29 Wed 18:54]--[2019-05-29 Wed 19:29] =>  0:35
   CLOCK: [2019-05-29 Wed 14:40]--[2019-05-29 Wed 15:44] =>  1:04
   CLOCK: [2019-05-29 Wed 12:55]--[2019-05-29 Wed 13:15] =>  0:20
   CLOCK: [2019-05-29 Wed 12:16]--[2019-05-29 Wed 12:34] =>  0:18
   :END:

* DONE Conférence
   CLOSED: [2019-05-31 Fri 12:48] DEADLINE: <2019-05-29 Wed>
   :PROPERTIES:
   :ARCHIVE_TIME: 2019-08-09 Fri 11:37
   :ARCHIVE_FILE: ~/projects/tasks/revisions.org
   :ARCHIVE_OLPATH: Pneumologie
   :ARCHIVE_CATEGORY: pneumo
   :ARCHIVE_TODO: DONE
   :ARCHIVE_ITAGS: revisions A1 semestre1 pneumo
   :END:
   :LOGBOOK:
   CLOCK: [2019-05-31 Fri 12:12]--[2019-05-31 Fri 12:48] =>  0:36
   CLOCK: [2019-05-31 Fri 10:37]--[2019-05-31 Fri 11:17] =>  0:40
   :END:

* CANCELLED Annales
   CLOSED: [2019-07-02 Tue 14:30]
   :PROPERTIES:
   :ARCHIVE_TIME: 2019-08-09 Fri 11:37
   :ARCHIVE_FILE: ~/projects/tasks/revisions.org
   :ARCHIVE_OLPATH: Pneumologie
   :ARCHIVE_CATEGORY: pneumo
   :ARCHIVE_TODO: CANCELLED
   :ARCHIVE_ITAGS: revisions A1 semestre1 pneumo
   :END:
   :LOGBOOK:
   CLOCK: [2019-05-30 Thu 23:42]--[2019-05-31 Fri 00:14] =>  0:32
   CLOCK: [2019-05-30 Thu 21:48]--[2019-05-30 Thu 23:14] =>  1:26
   CLOCK: [2019-05-30 Thu 19:10]--[2019-05-30 Thu 19:31] =>  0:21
   CLOCK: [2019-05-30 Thu 16:09]--[2019-05-30 Thu 17:37] =>  1:28
   CLOCK: [2019-05-30 Thu 15:44]--[2019-05-30 Thu 15:58] =>  0:14
   CLOCK: [2019-05-30 Thu 13:05]--[2019-05-30 Thu 13:40] =>  0:35
   CLOCK: [2019-05-30 Thu 10:42]--[2019-05-30 Thu 12:20] =>  1:38
   CLOCK: [2019-05-29 Wed 23:04]--[2019-05-30 Thu 00:39] =>  1:35
   CLOCK: [2019-05-29 Wed 17:28]--[2019-05-29 Wed 17:53] =>  0:25
   CLOCK: [2019-05-29 Wed 16:56]--[2019-05-29 Wed 17:09] =>  0:13
   CLOCK: [2019-05-24 Fri 23:52]--[2019-05-25 Sat 00:26] =>  0:34
   CLOCK: [2019-05-24 Fri 23:26]--[2019-05-24 Fri 23:43] =>  0:17
   CLOCK: [2019-05-24 Fri 22:16]--[2019-05-24 Fri 22:59] =>  0:43
   CLOCK: [2019-05-24 Fri 19:09]--[2019-05-24 Fri 19:37] =>  0:28
   CLOCK: [2019-05-24 Fri 16:12]--[2019-05-24 Fri 18:05] =>  1:53
   CLOCK: [2019-05-24 Fri 15:08]--[2019-05-24 Fri 15:26] =>  0:18
   CLOCK: [2019-05-24 Fri 14:22]--[2019-05-24 Fri 14:42] =>  0:20
   CLOCK: [2019-05-24 Fri 11:09]--[2019-05-24 Fri 12:26] =>  1:17
   CLOCK: [2019-05-23 Thu 22:49]--[2019-05-24 Fri 00:22] =>  1:33
   CLOCK: [2019-05-23 Thu 22:00]--[2019-05-23 Thu 22:19] =>  0:19
   CLOCK: [2019-05-23 Thu 21:29]--[2019-05-23 Thu 21:59] =>  0:30
   CLOCK: [2019-05-23 Thu 17:02]--[2019-05-23 Thu 18:54] =>  1:52
   CLOCK: [2019-05-23 Thu 15:55]--[2019-05-23 Thu 16:15] =>  0:20
   CLOCK: [2019-05-23 Thu 14:19]--[2019-05-23 Thu 15:30] =>  1:11
   CLOCK: [2019-05-23 Thu 13:47]--[2019-05-23 Thu 13:59] =>  0:12
   CLOCK: [2019-05-23 Thu 11:53]--[2019-05-23 Thu 12:11] =>  0:18
   CLOCK: [2019-05-22 Wed 15:12]--[2019-05-22 Wed 15:43] =>  0:31
   CLOCK: [2019-05-22 Wed 14:38]--[2019-05-22 Wed 15:04] =>  0:26
   CLOCK: [2019-05-22 Wed 13:55]--[2019-05-22 Wed 14:11] =>  0:16
   CLOCK: [2019-05-22 Wed 11:05]--[2019-05-22 Wed 11:34] =>  0:29
   :END:
** DONE 2019
    CLOSED: [2019-06-02 Sun 16:05] DEADLINE: <2019-05-29 Wed>
    :LOGBOOK:
    CLOCK: [2019-06-02 Sun 14:49]--[2019-06-02 Sun 16:05] =>  1:16
    CLOCK: [2019-06-02 Sun 13:23]--[2019-06-02 Sun 14:00] =>  0:37
    :END:

* CANCELLED UECN Concours blanc pneumo
   CLOSED: [2019-06-08 Sat 12:06]
   :PROPERTIES:
   :ARCHIVE_TIME: 2019-08-09 Fri 11:37
   :ARCHIVE_FILE: ~/projects/tasks/revisions.org
   :ARCHIVE_OLPATH: Pneumologie
   :ARCHIVE_CATEGORY: pneumo
   :ARCHIVE_TODO: CANCELLED
   :ARCHIVE_ITAGS: revisions A1 semestre1 pneumo
   :END:
   :LOGBOOK:
   CLOCK: [2019-04-25 Thu 21:43]--[2019-04-25 Thu 22:00] =>  0:17
   CLOCK: [2019-04-25 Thu 18:00]--[2019-04-25 Thu 18:19] =>  0:19
   CLOCK: [2019-04-25 Thu 15:58]--[2019-04-25 Thu 17:20] =>  1:22
   CLOCK: [2019-04-25 Thu 11:09]--[2019-04-25 Thu 11:30] =>  0:21
   CLOCK: [2019-04-25 Thu 10:11]--[2019-04-25 Thu 10:57] =>  0:46
   CLOCK: [2019-04-24 Wed 23:21]--[2019-04-24 Wed 23:33] =>  0:12
   :END:
* DONE Conférence
   CLOSED: [2019-05-08 Wed 14:50] SCHEDULED: <2019-05-06 Mon> DEADLINE: <2019-05-06 Mon>
   :PROPERTIES:
   :ARCHIVE_TIME: 2019-08-09 Fri 11:37
   :ARCHIVE_FILE: ~/projects/tasks/revisions.org
   :ARCHIVE_OLPATH: Pneumologie
   :ARCHIVE_CATEGORY: pneumo
   :ARCHIVE_TODO: DONE
   :ARCHIVE_ITAGS: revisions A1 semestre1 pneumo
   :END:
   :LOGBOOK:
   - State "DONE"       from "TODO"       [2019-05-08 Wed 14:50]
   CLOCK: [2019-05-08 Wed 13:58]--[2019-05-08 Wed 14:50] =>  0:52
   CLOCK: [2019-05-08 Wed 13:32]--[2019-05-08 Wed 13:41] =>  0:09
   :END:

* CANCELLED Annales [1/4]
   CLOSED: [2019-05-20 Mon 22:34]
   :PROPERTIES:
   :ARCHIVE_TIME: 2019-08-09 Fri 11:37
   :ARCHIVE_FILE: ~/projects/tasks/revisions.org
   :ARCHIVE_OLPATH: Pneumologie
   :ARCHIVE_CATEGORY: pneumo
   :ARCHIVE_TODO: CANCELLED
   :ARCHIVE_ITAGS: revisions A1 semestre1 pneumo
   :END:
   :LOGBOOK:
   CLOCK: [2019-05-13 Mon 18:01]--[2019-05-13 Mon 18:53] =>  0:52
   CLOCK: [2019-05-07 Tue 22:27]--[2019-05-07 Tue 22:53] =>  0:26
   CLOCK: [2019-05-07 Tue 21:08]--[2019-05-07 Tue 22:16] =>  1:08
   CLOCK: [2019-05-07 Tue 17:11]--[2019-05-07 Tue 18:00] =>  1:05
   CLOCK: [2019-05-07 Tue 16:10]--[2019-05-07 Tue 16:40] =>  0:30
   CLOCK: [2019-05-07 Tue 13:20]--[2019-05-07 Tue 13:32] =>  0:12
   CLOCK: [2019-05-07 Tue 10:40]--[2019-05-07 Tue 11:20] =>  0:40
   CLOCK: [2019-05-06 Mon 15:41]--[2019-05-06 Mon 16:17] =>  0:36
   CLOCK: [2019-05-06 Mon 14:47]--[2019-05-06 Mon 15:36] =>  0:49
   CLOCK: [2019-05-06 Mon 10:20]--[2019-05-06 Mon 11:10] =>  0:50
   :END:
** CANCELLED 2017 [1/2]
    aout
    :LOGBOOK:
    CLOCK: [2019-05-13 Mon 20:50]--[2019-05-13 Mon 21:21] =>  0:31
    CLOCK: [2019-05-13 Mon 19:22]--[2019-05-13 Mon 20:23] =>  1:01
    :END:
* DONE CC "Dossier ECNI" [30/30]
   CLOSED: [2019-05-06 Mon 23:58] DEADLINE: <2019-05-05 Sun>
   :PROPERTIES:
   :ARCHIVE_TIME: 2019-08-09 Fri 11:37
   :ARCHIVE_FILE: ~/projects/tasks/revisions.org
   :ARCHIVE_OLPATH: Pneumologie
   :ARCHIVE_CATEGORY: pneumo
   :ARCHIVE_TODO: DONE
   :ARCHIVE_ITAGS: revisions A1 semestre1 pneumo
   :END:
   :LOGBOOK:
   - State "DONE"       from "TODO"       [2019-05-06 Mon 23:58]
   CLOCK: [2019-05-06 Mon 23:05]--[2019-05-06 Mon 23:58] =>  0:53
   CLOCK: [2019-05-06 Mon 19:56]--[2019-05-06 Mon 20:11] =>  0:15
   CLOCK: [2019-05-06 Mon 18:24]--[2019-05-06 Mon 19:21] =>  0:57
   CLOCK: [2019-05-05 Sun 21:04]--[2019-05-05 Sun 21:41] =>  0:37
   CLOCK: [2019-05-05 Sun 18:40]--[2019-05-05 Sun 19:09] =>  0:29
   CLOCK: [2019-04-15 Mon 15:33]--[2019-04-15 Mon 16:16] =>  0:43
   CLOCK: [2019-04-15 Mon 14:17]--[2019-04-15 Mon 14:53] =>  0:36
   CLOCK: [2019-04-15 Mon 11:47]--[2019-04-15 Mon 12:22] =>  0:35
   CLOCK: [2019-04-15 Mon 11:12]--[2019-04-15 Mon 11:25] =>  0:13
   CLOCK: [2019-04-14 Sun 22:03]--[2019-04-14 Sun 22:36] =>  0:33
   CLOCK: [2019-04-14 Sun 20:48]--[2019-04-14 Sun 21:10] =>  0:22
   CLOCK: [2019-04-14 Sun 14:42]--[2019-04-14 Sun 15:39] =>  0:57
   CLOCK: [2019-04-14 Sun 14:04]--[2019-04-14 Sun 14:34] =>  0:30
   CLOCK: [2019-04-14 Sun 12:19]--[2019-04-14 Sun 12:33] =>  0:14
   CLOCK: [2019-04-14 Sun 11:26]--[2019-04-14 Sun 11:51] =>  0:25
   CLOCK: [2019-04-14 Sun 10:49]--[2019-04-14 Sun 11:09] =>  0:20
   :END:

* CANCELLED Lire fiches colleges
   CLOSED: [2019-06-27 Thu 10:10] DEADLINE: <2019-06-15 Sat>
   :PROPERTIES:
   :ARCHIVE_TIME: 2019-08-09 Fri 11:37
   :ARCHIVE_FILE: ~/projects/tasks/revisions.org
   :ARCHIVE_OLPATH: Urologie
   :ARCHIVE_CATEGORY: uro
   :ARCHIVE_TODO: CANCELLED
   :ARCHIVE_ITAGS: revisions uro
   :END:
   :LOGBOOK:
   CLOCK: [2019-06-16 Sun 14:54]--[2019-06-16 Sun 15:57] =>  1:03
   :END:
   Jusque dysfonction érectile incluse

* TODO Lire ECNI tout en un
:PROPERTIES:
:ARCHIVE_TIME: 2019-08-09 Fri 11:37
:ARCHIVE_FILE: ~/projects/tasks/revisions.org
:ARCHIVE_OLPATH: Urologie
:ARCHIVE_CATEGORY: uro
:ARCHIVE_TODO: TODO
:ARCHIVE_ITAGS: revisions uro
:END:
   :LOGBOOK:
   CLOCK: [2019-06-23 Sun 10:42]--[2019-06-23 Sun 11:10] =>  0:28
   CLOCK: [2019-06-22 Sat 23:33]--[2019-06-23 Sun 00:10'u=>  0:37
   CLOCK: [2019-06-22 Sat 19:28]--[2019-06-22 Sat 20:07] =>  0:39
   CLOCK: [2019-06-22 Sat 11:58]--[2019-06-22 Sat 12:15] =>  0:17
   CLOCK: [2019-06-20 Thu 22:07]--[2019-06-20 Thu 22:21] =>  0:14
   CLOCK: [2019-06-20 Thu 16:51]--[2019-06-20 Thu 17:32] =>  0:41
   CLOCK: [2019-06-16 Sun 20:56]--[2019-06-16 Sun 21:42] =>  0:46
   CLOCK: [2019-06-16 Sun 17:48]--[2019-06-16 Sun 18:01] =>  0:13
   CLOCK: [2019-06-16 Sun 17:32]--[2019-06-16 Sun 17:44] =>  0:12
   :END:
- Génito scrotale
- Troubles miction
- Trouble érection
- HBP
- IU
- Lithiase
- Rétention urinaire
- Tumeur prostate

* DONE CC Masson [10/10] et QRM [80/80]
SCHEDULED: <2019-08-07 Wed> DEADLINE: <2019-08-10 Sat>
:PROPERTIES:
:ARCHIVE_TIME: 2019-08-31 Sat 09:15
:ARCHIVE_FILE: ~/projects/tasks/revisions.org
:ARCHIVE_OLPATH: Chirurgie maxillo-faciale
:ARCHIVE_CATEGORY: maxillo
:ARCHIVE_TODO: DONE
:ARCHIVE_ITAGS: revisions A1 semestre2 maxillo
:END:
:LOGBOOK:
CLOCK: [2019-08-09 Fri 22:43]--[2019-08-09 Fri 22:53] =>  0:10
CLOCK: [2019-08-09 Fri 20:04]--[2019-08-09 Fri 20:12] =>  0:08
CLOCK: [2019-08-09 Fri 17:26]--[2019-08-09 Fri 18:39] =>  1:13
CLOCK: [2019-08-09 Fri 14:44]--[2019-08-09 Fri 15:45] =>  1:01
CLOCK: [2019-08-09 Fri 11:56]--[2019-08-09 Fri 13:04] =>  1:08
CLOCK: [2019-08-08 Thu 18:55]--[2019-08-08 Thu 19:25] =>  0:30
CLOCK: [2019-08-08 Thu 18:12]--[2019-08-08 Thu 18:30] =>  0:18
CLOCK: [2019-08-08 Thu 15:00]--[2019-08-08 Thu 16:00] =>  1:00
CLOCK: [2019-08-08 Thu 14:38]--[2019-08-08 Thu 14:45] =>  0:07
CLOCK: [2019-08-08 Thu 11:45]--[2019-08-08 Thu 12:45] =>  1:00
CLOCK: [2019-08-08 Thu 10:33]--[2019-08-08 Thu 10:45] =>  0:12
CLOCK: [2019-08-07 Wed 23:00]--[2019-08-07 Wed 23:50] =>  0:50
CLOCK: [2019-08-07 Wed 22:21]--[2019-08-07 Wed 22:35] =>  0:14
CLOCK: [2019-08-07 Wed 18:59]--[2019-08-07 Wed 19:44] =>  0:45
:END:

* DONE Lire ECNI
DEADLINE: <2019-08-25 Sun> SCHEDULED: <2019-08-23 Fri>
:PROPERTIES:
:ARCHIVE_TIME: 2019-08-31 Sat 09:15
:ARCHIVE_FILE: ~/projects/tasks/revisions.org
:ARCHIVE_OLPATH: Chirurgie maxillo-faciale
:ARCHIVE_CATEGORY: maxillo
:ARCHIVE_TODO: DONE
:ARCHIVE_ITAGS: revisions A1 semestre2 maxillo
:END:
:LOGBOOK:
CLOCK: [2019-08-24 Sat 17:00]--[2019-08-24 Sat 17:45] =>  5:53
CLOCK: [2019-08-23 Fri 21:28]--[2019-08-23 Fri 21:44] =>  0:16
CLOCK: [2019-08-23 Fri 14:56]--[2019-08-23 Fri 15:15] =>  0:19
:END:

* DONE Annales [0/5]
DEADLINE: <2019-08-24 Sat> SCHEDULED: <2019-08-19 Mon>
:PROPERTIES:
:ARCHIVE_TIME: 2019-08-31 Sat 09:16
:ARCHIVE_FILE: ~/projects/tasks/revisions.org
:ARCHIVE_OLPATH: Chirurgie maxillo-faciale
:ARCHIVE_CATEGORY: maxillo
:ARCHIVE_TODO: DONE
:ARCHIVE_ITAGS: revisions A1 semestre2 maxillo
:END:
:LOGBOOK:
CLOCK: [2019-08-26 Mon 19:02]--[2019-08-26 Mon 19:36] =>  0:34
CLOCK: [2019-08-25 Sun 19:57]--[2019-08-25 Sun 20:32] =>  0:35
CLOCK: [2019-08-25 Sun 18:28]--[2019-08-25 Sun 18:58] =>  0:30
CLOCK: [2019-08-25 Sun 11:57]--[2019-08-25 Sun 12:39] =>  0:42
CLOCK: [2019-08-25 Sun 10:56]--[2019-08-25 Sun 11:24] =>  0:28
CLOCK: [2019-08-24 Sat 23:26]--[2019-08-24 Sat 23:56] =>  0:30
CLOCK: [2019-08-24 Sat 22:59]--[2019-08-24 Sat 23:12] =>  0:13
CLOCK: [2019-08-24 Sat 19:06]--[2019-08-24 Sat 19:40] =>  0:34
CLOCK: [2019-08-24 Sat 17:59]--[2019-08-24 Sat 18:20] =>  0:21
CLOCK: [2019-08-24 Sat 13:41]--[2019-08-24 Sat 14:11] =>  0:30
CLOCK: [2019-08-24 Sat 12:28]--[2019-08-24 Sat 13:00] =>  0:32
CLOCK: [2019-08-23 Fri 17:00]--[2019-08-23 Fri 17:20] =>  0:20
CLOCK: [2019-08-23 Fri 15:49]--[2019-08-23 Fri 16:27] =>  0:38
CLOCK: [2019-08-23 Fri 13:48]--[2019-08-23 Fri 14:33] =>  0:45
CLOCK: [2019-08-21 Wed 21:14]--[2019-08-21 Wed 22:00] =>  0:46
CLOCK: [2019-08-21 Wed 20:37]--[2019-08-21 Wed 21:06] =>  0:29
CLOCK: [2019-08-20 Tue 21:16]--[2019-08-20 Tue 21:16] =>  0:00
CLOCK: [2019-08-20 Tue 20:03]--[2019-08-20 Tue 20:26] =>  0:23
CLOCK: [2019-08-19 Mon 19:14]--[2019-08-19 Mon 19:52] =>  0:38
CLOCK: [2019-07-15 Mon 16:09]--[2019-07-15 Mon 16:37] =>  0:28
:END:
* DONE DP ORL+maxillo [30/30]
DEADLINE: <2019-08-16 Fri> SCHEDULED: <2019-08-10 Sat>
:PROPERTIES:
:ARCHIVE_TIME: 2019-08-31 Sat 09:16
:ARCHIVE_FILE: ~/projects/tasks/revisions.org
:ARCHIVE_OLPATH: Chirurgie maxillo-faciale
:ARCHIVE_CATEGORY: maxillo
:ARCHIVE_TODO: DONE
:ARCHIVE_ITAGS: revisions A1 semestre2 maxillo
:END:
:LOGBOOK:
CLOCK: [2019-08-17 Sat 21:46]--[2019-08-17 Sat 22:07] =>  0:21
CLOCK: [2019-08-17 Sat 19:46]--[2019-08-17 Sat 20:00] =>  0:14
CLOCK: [2019-08-17 Sat 18:21]--[2019-08-17 Sat 19:25] =>  1:04
CLOCK: [2019-08-17 Sat 17:04]--[2019-08-17 Sat 17:42] =>  0:38
CLOCK: [2019-08-17 Sat 12:00]--[2019-08-17 Sat 12:30] =>  0:30
CLOCK: [2019-08-16 Fri 20:24]--[2019-08-16 Fri 20:50] =>  0:26
CLOCK: [2019-08-16 Fri 19:19]--[2019-08-16 Fri 20:03] =>  0:44
CLOCK: [2019-08-16 Fri 17:26]--[2019-08-16 Fri 18:17] =>  0:51
CLOCK: [2019-08-16 Fri 16:28]--[2019-08-16 Fri 17:02] =>  0:34
CLOCK: [2019-08-16 Fri 15:13]--[2019-08-16 Fri 16:02] =>  0:49
CLOCK: [2019-08-16 Fri 13:54]--[2019-08-16 Fri 14:12] =>  0:18
CLOCK: [2019-08-16 Fri 00:14]--[2019-08-16 Fri 00:28] =>  0:14
CLOCK: [2019-08-15 Thu 23:21]--[2019-08-15 Thu 23:34] =>  0:13
CLOCK: [2019-08-15 Thu 20:14]--[2019-08-15 Thu 20:25] =>  0:11
CLOCK: [2019-08-15 Thu 19:08]--[2019-08-15 Thu 19:23] =>  0:15
CLOCK: [2019-08-15 Thu 17:27]--[2019-08-15 Thu 18:20] =>  0:53
CLOCK: [2019-08-15 Thu 15:58]--[2019-08-15 Thu 16:11] =>  0:13
CLOCK: [2019-08-15 Thu 14:01]--[2019-08-15 Thu 14:26] =>  0:25
CLOCK: [2019-08-14 Wed 16:21]--[2019-08-14 Wed 16:44] =>  0:23
CLOCK: [2019-08-14 Wed 15:54]--[2019-08-14 Wed 16:17] =>  0:23
CLOCK: [2019-08-14 Wed 15:06]--[2019-08-14 Wed 15:39] =>  0:33
CLOCK: [2019-08-14 Wed 14:30]--[2019-08-14 Wed 15:00] =>  0:30
CLOCK: [2019-08-14 Wed 12:02]--[2019-08-14 Wed 12:22] =>  0:20
CLOCK: [2019-08-14 Wed 11:31]--[2019-08-14 Wed 11:56] =>  0:25
CLOCK: [2019-08-14 Wed 10:59]--[2019-08-14 Wed 11:24] =>  0:25
CLOCK: [2019-08-13 Tue 23:48]--[2019-08-14 Wed 00:21] =>  0:33
CLOCK: [2019-08-13 Tue 22:45]--[2019-08-13 Tue 23:22] =>  0:37
CLOCK: [2019-08-13 Tue 19:24]--[2019-08-13 Tue 20:20] =>  0:56
CLOCK: [2019-08-13 Tue 15:58]--[2019-08-13 Tue 17:11] =>  1:13
CLOCK: [2019-08-13 Tue 15:03]--[2019-08-13 Tue 15:43] =>  0:40
CLOCK: [2019-08-13 Tue 11:54]--[2019-08-13 Tue 12:35] =>  0:41
CLOCK: [2019-08-12 Mon 15:10]--[2019-08-12 Mon 16:12] =>  1:02
CLOCK: [2019-08-11 Sun 00:08]--[2019-08-11 Sun 00:42] =>  0:34
:END:

* DONE Lire ECNI
DEADLINE: <2019-08-25 Sun> SCHEDULED: <2019-08-23 Fri>
:PROPERTIES:
:ARCHIVE_TIME: 2019-08-31 Sat 09:16
:ARCHIVE_FILE: ~/projects/tasks/revisions.org
:ARCHIVE_OLPATH: ORL
:ARCHIVE_CATEGORY: orl
:ARCHIVE_TODO: DONE
:ARCHIVE_ITAGS: revisions A1 semestre2 orl
:END:
:LOGBOOK:
CLOCK: [2019-08-25 Sun 22:18]--[2019-08-25 Sun 22:32] =>  0:14
CLOCK: [2019-08-25 Sun 21:27]--[2019-08-25 Sun 21:42] =>  0:15
CLOCK: [2019-08-25 Sun 17:04]--[2019-08-25 Sun 17:45] =>  0:41
CLOCK: [2019-08-25 Sun 13:46]--[2019-08-25 Sun 14:11] =>  0:25
:END:
-> otites (incluses)

* DONE DP Masson [20/31] QI [0/29]
DEADLINE: <2019-08-13 Tue>
:PROPERTIES:
:ARCHIVE_TIME: 2019-08-31 Sat 09:16
:ARCHIVE_FILE: ~/projects/tasks/revisions.org
:ARCHIVE_OLPATH: ORL
:ARCHIVE_CATEGORY: orl
:ARCHIVE_TODO: DONE
:ARCHIVE_ITAGS: revisions A1 semestre2 orl
:END:
   :LOGBOOK:
   CLOCK: [2019-07-14 Sun 21:02]--[2019-07-14 Sun 21:41] =>  0:39
   CLOCK: [2019-07-14 Sun 18:51]--[2019-07-14 Sun 19:30] =>  0:39
   CLOCK: [2019-07-14 Sun 17:29]--[2019-07-14 Sun 18:17] =>  0:48
   CLOCK: [2019-07-13 Sat 23:59]--[2019-07-14 Sun 00:22] =>  0:23
   CLOCK: [2019-07-13 Sat 23:04]--[2019-07-13 Sat 23:28] =>  0:24
   CLOCK: [2019-07-13 Sat 16:53]--[2019-07-13 Sat 17:30] =>  0:37
   CLOCK: [2019-07-13 Sat 14:56]--[2019-07-13 Sat 15:40] =>  0:44
   CLOCK: [2019-07-13 Sat 11:55]--[2019-07-13 Sat 12:06] =>  0:11
   CLOCK: [2019-07-13 Sat 00:13]--[2019-07-13 Sat 00:41] =>  0:28
   CLOCK: [2019-07-11 Thu 19:25]--[2019-07-11 Thu 19:47] =>  0:22
   CLOCK: [2019-07-11 Thu 16:57]--[2019-07-11 Thu 18:26] =>  1:29
   CLOCK: [2019-07-11 Thu 15:57]--[2019-07-11 Thu 16:13] =>  0:16
   CLOCK: [2019-07-11 Thu 14:29]--[2019-07-11 Thu 14:46] =>  0:17
   CLOCK: [2019-07-09 Tue 20:01]--[2019-07-09 Tue 20:21] =>  0:20
   CLOCK: [2019-07-09 Tue 19:17]--[2019-07-09 Tue 19:34] =>  0:17
   CLOCK: [2019-07-09 Tue 16:57]--[2019-07-09 Tue 18:05] =>  1:08
   CLOCK: [2019-07-09 Tue 16:17]--[2019-07-09 Tue 16:44] =>  0:27
   CLOCK: [2019-07-09 Tue 15:58]--[2019-07-09 Tue 16:06] =>  0:08
   :END:

* DONE Conférence ORL-maxillo
DEADLINE: <2019-08-14 Wed>
:PROPERTIES:
:ARCHIVE_TIME: 2019-08-31 Sat 09:16
:ARCHIVE_FILE: ~/projects/tasks/revisions.org
:ARCHIVE_OLPATH: ORL
:ARCHIVE_CATEGORY: orl
:ARCHIVE_TODO: DONE
:ARCHIVE_ITAGS: revisions A1 semestre2 orl
:END:
   :LOGBOOK:
   CLOCK: [2019-08-18 Sun 21:04]--[2019-08-18 Sun 21:36] =>  0:32
   CLOCK: [2019-08-18 Sun 17:16]--[2019-08-18 Sun 18:52] =>  1:36
   CLOCK: [2019-08-18 Sun 15:49]--[2019-08-18 Sun 16:28] =>  0:39
   - State "DONE"       from "TODO"       [2019-05-12 Sun 15:49]
   :END:

* DONE Annales [0/5]
DEADLINE: <2019-08-24 Sat> SCHEDULED: <2019-08-19 Mon>
:PROPERTIES:
:ARCHIVE_TIME: 2019-08-31 Sat 09:16
:ARCHIVE_FILE: ~/projects/tasks/revisions.org
:ARCHIVE_OLPATH: ORL
:ARCHIVE_CATEGORY: orl
:ARCHIVE_TODO: DONE
:ARCHIVE_ITAGS: revisions A1 semestre2 orl
:END:
:LOGBOOK:
CLOCK: [2019-08-26 Mon 18:08]--[2019-08-26 Mon 18:37] =>  0:29
CLOCK: [2019-08-26 Mon 17:14]--[2019-08-26 Mon 17:48] =>  0:34
CLOCK: [2019-08-25 Sun 21:46]--[2019-08-25 Sun 22:12] =>  0:26
CLOCK: [2019-08-25 Sun 15:12]--[2019-08-25 Sun 16:25] =>  1:13
CLOCK: [2019-08-25 Sun 14:20]--[2019-08-25 Sun 14:36] =>  0:16
CLOCK: [2019-08-25 Sun 09:31]--[2019-08-25 Sun 10:39] =>  1:08
CLOCK: [2019-08-24 Sat 23:57]--[2019-08-25 Sun 00:13] =>  0:16
CLOCK: [2019-08-24 Sat 21:31]--[2019-08-24 Sat 22:52] =>  1:21
CLOCK: [2019-08-24 Sat 20:00]--[2019-08-24 Sat 20:25] =>  0:25
CLOCK: [2019-08-24 Sat 10:59]--[2019-08-24 Sat 12:10] =>  1:11
CLOCK: [2019-08-23 Fri 21:53]--[2019-08-23 Fri 22:52] =>  0:59
CLOCK: [2019-08-23 Fri 19:33]--[2019-08-23 Fri 21:28] =>  1:55
CLOCK: [2019-08-23 Fri 18:42]--[2019-08-23 Fri 19:05] =>  0:23
CLOCK: [2019-08-23 Fri 12:18]--[2019-08-23 Fri 12:48] =>  0:30
CLOCK: [2019-08-23 Fri 10:32]--[2019-08-23 Fri 11:42] =>  1:10
CLOCK: [2019-08-22 Thu 22:20]--[2019-08-22 Thu 22:44] =>  0:24
CLOCK: [2019-08-22 Thu 17:57]--[2019-08-22 Thu 19:22] =>  1:25
CLOCK: [2019-08-20 Tue 21:16]--[2019-08-20 Tue 22:09] =>  0:53
:END:
* CANCELLED Annales
DEADLINE: <2019-12-13 Fri>
:PROPERTIES:
:ARCHIVE_TIME: 2020-04-13 Mon 10:55
:ARCHIVE_FILE: ~/projects/tasks/revisions.org
:ARCHIVE_OLPATH: Hémato
:ARCHIVE_CATEGORY: hémato
:ARCHIVE_TODO: CANCELLED
:ARCHIVE_ITAGS: revisions hémato A2 semestre1
:END:
:LOGBOOK:
CLOCK: [2019-12-14 Sat 21:04]--[2019-12-14 Sat 22:00] =>  0:56
CLOCK: [2019-12-14 Sat 19:07]--[2019-12-14 Sat 19:45] =>  0:38
CLOCK: [2019-12-14 Sat 16:38]--[2019-12-14 Sat 18:25] =>  1:47
CLOCK: [2019-12-14 Sat 13:30]--[2019-12-14 Sat 14:25] =>  0:55
CLOCK: [2019-12-14 Sat 11:39]--[2019-12-14 Sat 12:33] =>  0:54
CLOCK: [2019-12-14 Sat 10:26]--[2019-12-14 Sat 11:16] =>  0:50
CLOCK: [2019-12-13 Fri 22:27]--[2019-12-13 Fri 23:58] =>  1:31
:END:
* DONE Révisions profs
DEADLINE: <2019-12-12 Thu>
:PROPERTIES:
:ARCHIVE_TIME: 2020-04-13 Mon 10:55
:ARCHIVE_FILE: ~/projects/tasks/revisions.org
:ARCHIVE_OLPATH: Immunologie
:ARCHIVE_CATEGORY: immuno
:ARCHIVE_TODO: DONE
:ARCHIVE_ITAGS: revisions immuno A2 semestre1
:END:
:LOGBOOK:
CLOCK: [2019-12-13 Fri 21:47]--[2019-12-13 Fri 22:11] =>  0:24
CLOCK: [2019-12-13 Fri 20:50]--[2019-12-13 Fri 21:37] =>  0:47
CLOCK: [2019-12-13 Fri 17:46]--[2019-12-13 Fri 18:50] =>  1:04
:END:

* DONE Passe 1 ECNI et collège
DEADLINE: <2019-09-29 Sun> SCHEDULED: <2019-09-22 Sun>
:PROPERTIES:
:ARCHIVE_TIME: 2020-04-13 Mon 10:56
:ARCHIVE_FILE: ~/projects/tasks/revisions.org
:ARCHIVE_OLPATH: Rhumato
:ARCHIVE_CATEGORY: rhumato
:ARCHIVE_TODO: DONE
:ARCHIVE_ITAGS: revisions A2 semestre1 rhumato
:END:
:LOGBOOK:
CLOCK: [2019-10-07 Mon 15:49]--[2019-10-07 Mon 16:49] =>  1:00
CLOCK: [2019-10-07 Mon 14:10]--[2019-10-07 Mon 15:10] =>  1:00
CLOCK: [2019-10-07 Mon 11:21]--[2019-10-07 Mon 12:55] =>  1:34
CLOCK: [2019-10-07 Mon 10:27]--[2019-10-07 Mon 11:00] =>  0:33
CLOCK: [2019-09-29 Sun 19:49]--[2019-09-29 Sun 20:30] =>  0:41
CLOCK: [2019-09-29 Sun 16:49]--[2019-09-29 Sun 18:10] =>  1:21
CLOCK: [2019-09-26 Thu 17:41]--[2019-09-26 Thu 18:06] =>  0:25
CLOCK: [2019-09-26 Thu 16:13]--[2019-09-26 Thu 16:55] =>  0:42
CLOCK: [2019-09-26 Thu 13:21]--[2019-09-26 Thu 14:30] =>  1:09
CLOCK: [2019-09-26 Thu 11:03]--[2019-09-26 Thu 11:59] =>  0:56
CLOCK: [2019-09-25 Wed 22:36]--[2019-09-25 Wed 23:33] =>  0:57
CLOCK: [2019-09-25 Wed 21:33]--[2019-09-25 Wed 22:04] =>  0:31
CLOCK: [2019-09-25 Wed 16:41]--[2019-09-25 Wed 17:39] =>  0:58
CLOCK: [2019-09-25 Wed 14:09]--[2019-09-25 Wed 14:33] =>  0:24
CLOCK: [2019-09-25 Wed 11:16]--[2019-09-25 Wed 12:26] =>  1:10
CLOCK: [2019-09-24 Tue 13:37]--[2019-09-24 Tue 13:47] =>  0:10
CLOCK: [2019-09-24 Tue 09:30]--[2019-09-24 Tue 10:45] => 13:38
CLOCK: [2019-09-23 Mon 21:43]--[2019-09-23 Mon 23:08] =>  1:25
CLOCK: [2019-09-23 Mon 18:24]--[2019-09-23 Mon 19:13] =>  0:49
CLOCK: [2019-09-23 Mon 14:47]--[2019-09-23 Mon 16:22] =>  1:35
CLOCK: [2019-09-23 Mon 14:02]--[2019-09-23 Mon 14:36] =>  0:34
CLOCK: [2019-09-23 Mon 10:09]--[2019-09-23 Mon 11:22] =>  1:13
CLOCK: [2019-09-22 Sun 22:27]--[2019-09-22 Sun 23:17] =>  0:50
CLOCK: [2019-09-22 Sun 18:32]--[2019-09-22 Sun 19:15] =>  0:43
:END:

* DONE DP Masson [33/33]
DEADLINE: <2019-10-31 Thu>
:PROPERTIES:
:ARCHIVE_TIME: 2020-04-13 Mon 10:56
:ARCHIVE_FILE: ~/projects/tasks/revisions.org
:ARCHIVE_OLPATH: Rhumato
:ARCHIVE_CATEGORY: rhumato
:ARCHIVE_TODO: DONE
:ARCHIVE_ITAGS: revisions A2 semestre1 rhumato
:END:
:LOGBOOK:
CLOCK: [2019-10-28 Mon 20:17]--[2019-10-28 Mon 21:30] =>  1:13
CLOCK: [2019-10-28 Mon 18:24]--[2019-10-28 Mon 20:17] =>  1:53
CLOCK: [2019-10-28 Mon 17:17]--[2019-10-28 Mon 18:24] =>  1:07
CLOCK: [2019-10-28 Mon 15:14]--[2019-10-28 Mon 16:10] =>  0:56
CLOCK: [2019-10-28 Mon 13:48]--[2019-10-28 Mon 14:55] =>  1:07
CLOCK: [2019-10-28 Mon 11:00]--[2019-10-28 Mon 11:45] =>  0:45
:END:

* DONE Cas cliniques profs
DEADLINE: <2019-12-07 Sat>
:PROPERTIES:
:ARCHIVE_TIME: 2020-04-13 Mon 10:56
:ARCHIVE_FILE: ~/projects/tasks/revisions.org
:ARCHIVE_OLPATH: Rhumato
:ARCHIVE_CATEGORY: rhumato
:ARCHIVE_TODO: DONE
:ARCHIVE_ITAGS: revisions A2 semestre1 rhumato
:END:
:LOGBOOK:
CLOCK: [2019-12-09 Mon 14:43]--[2019-12-09 Mon 14:57] =>  0:14
CLOCK: [2019-12-09 Mon 13:44]--[2019-12-09 Mon 14:32] =>  0:48
CLOCK: [2019-12-09 Mon 12:22]--[2019-12-09 Mon 12:45] =>  0:23
CLOCK: [2019-12-09 Mon 11:00]--[2019-12-09 Mon 12:00] =>  1:00
:END:

* CANCELLED Annales
DEADLINE: <2019-12-13 Fri>
:PROPERTIES:
:ARCHIVE_TIME: 2020-04-13 Mon 10:56
:ARCHIVE_FILE: ~/projects/tasks/revisions.org
:ARCHIVE_OLPATH: Rhumato
:ARCHIVE_CATEGORY: rhumato
:ARCHIVE_TODO: CANCELLED
:ARCHIVE_ITAGS: revisions A2 semestre1 rhumato
:END:
:LOGBOOK:
CLOCK: [2019-12-15 Sun 14:27]--[2019-12-15 Sun 15:49] =>  1:22
CLOCK: [2019-12-15 Sun 13:28]--[2019-12-15 Sun 13:58] =>  0:30
CLOCK: [2019-12-15 Sun 10:58]--[2019-12-15 Sun 12:15] =>  1:17
CLOCK: [2019-12-14 Sat 22:26]--[2019-12-14 Sat 22:47] =>  0:21
:END:
* DONE Passe 1 ECNI et collège
DEADLINE: <2019-09-09 Mon> SCHEDULED: <2019-09-02 Mon>
:PROPERTIES:
:ARCHIVE_TIME: 2020-04-13 Mon 10:56
:ARCHIVE_FILE: ~/projects/tasks/revisions.org
:ARCHIVE_OLPATH: Dermato
:ARCHIVE_CATEGORY: dermato
:ARCHIVE_TODO: DONE
:ARCHIVE_ITAGS: revisions A2 semestre1 dermato
:END:
:LOGBOOK:
CLOCK: [2019-09-14 Sat 18:17]--[2019-09-14 Sat 19:13] =>  0:56
CLOCK: [2019-09-14 Sat 16:59]--[2019-09-14 Sat 17:36] =>  0:37
CLOCK: [2019-09-14 Sat 16:12]--[2019-09-14 Sat 16:37] =>  0:25
CLOCK: [2019-09-14 Sat 14:48]--[2019-09-14 Sat 15:31] =>  0:43
CLOCK: [2019-09-14 Sat 11:30]--[2019-09-14 Sat 12:30] =>  1:00
CLOCK: [2019-09-13 Fri 22:48]--[2019-09-13 Fri 22:59] =>  0:11
CLOCK: [2019-09-13 Fri 21:19]--[2019-09-13 Fri 21:55] =>  0:36
CLOCK: [2019-09-13 Fri 18:55]--[2019-09-13 Fri 19:12] =>  0:17
CLOCK: [2019-09-13 Fri 17:59]--[2019-09-13 Fri 18:38] =>  0:39
CLOCK: [2019-09-13 Fri 13:11]--[2019-09-13 Fri 14:00] =>  0:49
CLOCK: [2019-09-11 Wed 20:56]--[2019-09-11 Wed 21:17] =>  0:21
CLOCK: [2019-09-11 Wed 17:47]--[2019-09-11 Wed 18:03] =>  0:16
CLOCK: [2019-09-08 Sun 21:22]--[2019-09-08 Sun 22:14] =>  0:52
CLOCK: [2019-09-08 Sun 18:06]--[2019-09-08 Sun 18:26] =>  0:20
CLOCK: [2019-09-08 Sat 11:20]--[2019-09-08 Sun 11:40] =>  0:20
CLOCK: [2019-09-07 Sat 14:00]--[2019-09-07 Sat 14:30] =>  0:30
CLOCK: [2019-09-07 Sat 12:13]--[2019-09-07 Sat 13:06] =>  0:53
CLOCK: [2019-09-05 Thu 22:20]--[2019-09-05 Thu 22:56] =>  0:36
CLOCK: [2019-09-02 Mon 21:46]--[2019-09-02 Mon 22:10] =>  0:24
:END:

* DONE DP Masson : QRM [71/71] DP [33/33]
:PROPERTIES:
:ARCHIVE_TIME: 2020-04-13 Mon 10:56
:ARCHIVE_FILE: ~/projects/tasks/revisions.org
:ARCHIVE_OLPATH: Dermato
:ARCHIVE_CATEGORY: dermato
:ARCHIVE_TODO: DONE
:ARCHIVE_ITAGS: revisions A2 semestre1 dermato
:END:
:LOGBOOK:
CLOCK: [2019-10-27 Sun 18:14]--[2019-10-27 Sun 20:05] =>  1:51
CLOCK: [2019-10-27 Sun 16:36]--[2019-10-27 Sun 1 :12] =>  0:36
CLOCK: [2019-10-27 Sun 15:35]--[2019-10-27 Sun 16:13] =>  0:38
CLOCK: [2019-10-27 Sun 14:13]--[2019-10-27 Sun 15:10] =>  0:57
:END:

* CANCELLED Annales [2/2]
DEADLINE: <2019-12-12 Thu>
:PROPERTIES:
:ARCHIVE_TIME: 2020-04-13 Mon 10:56
:ARCHIVE_FILE: ~/projects/tasks/revisions.org
:ARCHIVE_OLPATH: Dermato
:ARCHIVE_CATEGORY: dermato
:ARCHIVE_TODO: CANCELLED
:ARCHIVE_ITAGS: revisions A2 semestre1 dermato
:END:
:LOGBOOK:
CLOCK: [2019-12-16 Mon 20:11]--[2019-12-16 Mon 20:53] =>  0:42
CLOCK: [2019-12-12 Thu 15:28]--[2019-12-12 Thu 15:41] =>  0:13
CLOCK: [2019-12-12 Thu 12:46]--[2019-12-12 Thu 14:05] =>  1:19
CLOCK: [2019-12-12 Thu 00:06]--[2019-12-12 Thu 00:32] =>  0:26
:END:
* DONE DP Masson [14/14] QI [228/228]
DEADLINE: <2019-11-15 Fri>
:PROPERTIES:
:ARCHIVE_TIME: 2020-04-13 Mon 10:57
:ARCHIVE_FILE: ~/projects/tasks/revisions.org
:ARCHIVE_OLPATH: Gériatrie
:ARCHIVE_CATEGORY: géria
:ARCHIVE_TODO: DONE
:ARCHIVE_ITAGS: revisions géria A2 semestre1
:END:
:LOGBOOK:
CLOCK: [2019-11-16 Sat 18:57]--[2019-11-16 Sat 23:12] =>  4:15
CLOCK: [2019-11-16 Sat 16:04]--[2019-11-16 Sat 16:30] =>  0:26
CLOCK: [2019-11-16 Sat 13:25]--[2019-11-16 Sat 14:19] =>  0:54
CLOCK: [2019-11-16 Sat 11:15]--[2019-11-16 Sat 12:00] =>  0:45
CLOCK: [2019-11-15 Fri 21:44]--[2019-11-15 Fri 23:30] =>  1:46
CLOCK: [2019-11-15 Fri 17:07]--[2019-11-15 Fri 18:52] =>  1:45
CLOCK: [2019-11-15 Fri 14:23]--[2019-11-15 Fri 16:00] =>  1:37
CLOCK: [2019-11-15 Fri 11:15]--[2019-11-15 Fri 12:06] =>  0:51
:END:

* DONE Cas cliniques profs
DEADLINE: <2019-12-12 Thu>
:PROPERTIES:
:ARCHIVE_TIME: 2020-04-13 Mon 10:57
:ARCHIVE_FILE: ~/projects/tasks/revisions.org
:ARCHIVE_OLPATH: Gériatrie
:ARCHIVE_CATEGORY: géria
:ARCHIVE_TODO: DONE
:ARCHIVE_ITAGS: revisions géria A2 semestre1
:END:
:LOGBOOK:
CLOCK: [2019-12-13 Fri 14:19]--[2019-12-13 Fri 15:06] =>  0:47
:END:

* CANCELLED Annales
DEADLINE: <2019-12-12 Thu>
:PROPERTIES:
:ARCHIVE_TIME: 2020-04-13 Mon 10:57
:ARCHIVE_FILE: ~/projects/tasks/revisions.org
:ARCHIVE_OLPATH: Gériatrie
:ARCHIVE_CATEGORY: géria
:ARCHIVE_TODO: CANCELLED
:ARCHIVE_ITAGS: revisions géria A2 semestre1
:END:
:LOGBOOK:
CLOCK: [2019-12-13 Fri 12:10]--[2019-12-13 Fri 12:55] =>  0:45
CLOCK: [2019-12-13 Fri 11:21]--[2019-12-13 Fri 11:39] =>  0:18
CLOCK: [2019-12-12 Thu 22:39]--[2019-12-12 Thu 23:52] =>  1:13
CLOCK: [2019-12-12 Thu 22:17]--[2019-12-12 Thu 22:28] =>  0:11
CLOCK: [2019-12-12 Thu 21:43]--[2019-12-12 Thu 21:55] =>  0:08
CLOCK: [2019-12-12 Thu 17:14]--[2019-12-12 Thu 18:25] =>  1:11
:END:
* CANCELLED Annales
DEADLINE: <2019-12-12 Thu>
:PROPERTIES:
:ARCHIVE_TIME: 2020-04-13 Mon 10:57
:ARCHIVE_FILE: ~/projects/tasks/revisions.org
:ARCHIVE_OLPATH: Immunologie
:ARCHIVE_CATEGORY: immuno
:ARCHIVE_TODO: CANCELLED
:ARCHIVE_ITAGS: revisions immuno A2 semestre1
:END:
:LOGBOOK:
CLOCK: [2019-12-15 Sun 17:31]--[2019-12-15 Sun 18:45] =>  1:14
CLOCK: [2019-12-15 Sun 16:11]--[2019-12-15 Sun 16:36] =>  0:25
:END:
** CANCELLED Décembre 2017 [1/2]
:LOGBOOK:
CLOCK: [2019-12-15 Sun 19:14]--[2019-12-15 Sun 19:42] =>  0:28
:END:

* DONE Dossier [10/10]
DEADLINE: <2019-12-09 Mon>
:PROPERTIES:
:ARCHIVE_TIME: 2020-05-20 Wed 11:31
:ARCHIVE_FILE: ~/projects/tasks/revisions.org
:ARCHIVE_OLPATH: Hémato/Les dossiers ECNI
:ARCHIVE_CATEGORY: hémato
:ARCHIVE_TODO: DONE
:ARCHIVE_ITAGS: revisions hémato A2 semestre1
:END:
:LOGBOOK:
CLOCK: [2019-12-10 Tue 23:19]--[2019-12-10 Tue 23:40] =>  0:21
CLOCK: [2019-12-10 Tue 21:50]--[2019-12-10 Tue 22:55] =>  1:05
CLOCK: [2019-12-10 Tue 17:46]--[2019-12-10 Tue 18:46] =>  1:00
CLOCK: [2019-12-10 Tue 17:26]--[2019-12-10 Tue 17:35] =>  0:09
CLOCK: [2019-12-10 Tue 16:03]--[2019-12-10 Tue 17:02] =>  0:59
CLOCK: [2019-12-10 Tue 14:40]--[2019-12-10 Tue 15:23] =>  0:43
CLOCK: [2019-12-10 Tue 14:08]--[2019-12-10 Tue 14:31] =>  0:23
CLOCK: [2019-12-09 Mon 19:37]--[2019-12-09 Mon 20:03] =>  0:26
CLOCK: [2019-12-09 Mon 17:49]--[2019-12-09 Mon 18:23] =>  0:34
CLOCK: [2019-12-09 Mon 15:31]--[2019-12-09 Mon 16:22] =>  0:51
:END:

* DONE Dossier 1
DEADLINE: <2019-12-10 Tue>
:PROPERTIES:
:ARCHIVE_TIME: 2020-05-20 Wed 11:31
:ARCHIVE_FILE: ~/projects/tasks/revisions.org
:ARCHIVE_OLPATH: Immunologie/UE Ecn en concours blanc 2016
:ARCHIVE_CATEGORY: immuno
:ARCHIVE_TODO: DONE
:ARCHIVE_ITAGS: revisions immuno A2 semestre1
:END:
:LOGBOOK:
CLOCK: [2019-12-11 Wed 23:45]--[2019-12-11 Wed 23:55] => -0:30
CLOCK: [2019-12-11 Wed 21:49]--[2019-12-11 Wed 23:15] =>  1:21
CLOCK: [2019-12-11 Wed 21:30]--[2019-12-11 Wed 21:38] =>  0:08
CLOCK: [2019-12-11 Wed 18:34]--[2019-12-11 Wed 19:14] =>  0:40
CLOCK: [2019-12-11 Wed 17:35]--[2019-12-11 Wed 18:26] =>  0:51
CLOCK: [2019-12-11 Wed 14:56]--[2019-12-11 Wed 15:48] =>  0:52
CLOCK: [2019-12-11 Wed 14:26]--[2019-12-11 Wed 14:38] =>  0:12
CLOCK: [2019-12-11 Wed 13:52]--[2019-12-11 Wed 14:09] =>  0:17
CLOCK: [2019-12-11 Wed 12:41]--[2019-12-11 Wed 13:00] =>  0:19
CLOCK: [2019-12-11 Wed 11:25]--[2019-12-11 Mon 12:05] =>  0:40
:END:

* TODO [#B] Lire ECNI (cf LATE et tag retard) [2/23]
:PROPERTIES:
:ARCHIVE_TIME: 2020-05-20 Wed 11:31
:ARCHIVE_FILE: ~/projects/tasks/revisions.org
:ARCHIVE_OLPATH: Nephrologie
:ARCHIVE_CATEGORY: nephro
:ARCHIVE_TODO: TODO
:ARCHIVE_ITAGS: revisions A1 semestre2 nephro
:END:
:LOGBOOK:
CLOCK: [2019-08-18 Sun 22:55]--[2019-08-18 Sun 23:00] =>  0:05
:END:
* DONE DP [1-10] (doute sur dossiers entre 10 et 15...)
DEADLINE: <2020-03-17 Tue>
:PROPERTIES:
:ARCHIVE_TIME: 2020-05-20 Wed 11:31
:ARCHIVE_FILE: ~/projects/tasks/revisions.org
:ARCHIVE_OLPATH: Pédiatrie/Les dossiers ECNI 2016
:ARCHIVE_CATEGORY: pédia
:ARCHIVE_TODO: DONE
:ARCHIVE_ITAGS: revisions A2 semestre2 pedia
:END:
:LOGBOOK:
CLOCK: [2020-03-19 Thu 21:00]--[2020-03-19 Thu 21:53] =>  0:53
CLOCK: [2020-03-19 Thu 17:45]--[2020-03-19 Thu 18:25] =>  0:40
CLOCK: [2020-03-19 Thu 10:57]--[2020-03-19 Thu 12:29] =>  1:32
CLOCK: [2020-03-18 Wed 23:50]--[2020-03-19 Thu 00:09] =>  0:19
CLOCK: [2020-03-18 Wed 17:51]--[2020-03-18 Wed 18:21] =>  0:30
CLOCK: [2020-03-18 Wed 19:11]--[2020-03-18 Wed 19:30] =>  0:19
:END:


* DONE DP [12/12]
DEADLINE: <2019-12-09 Mon>
:PROPERTIES:
:ARCHIVE_TIME: 2020-05-20 Wed 11:31
:ARCHIVE_FILE: ~/projects/tasks/revisions.org
:ARCHIVE_OLPATH: Rhumato/Les dossiers ECNI
:ARCHIVE_CATEGORY: rhumato
:ARCHIVE_TODO: DONE
:ARCHIVE_ITAGS: revisions A2 semestre1 rhumato
:END:
:LOGBOOK:
CLOCK: [2019-12-08 Sun 23:08]--[2019-12-08 Sun 23:26] =>  0:18
CLOCK: [2019-12-08 Sun 21:04]--[2019-12-08 Sun 22:18] =>  1:14
CLOCK: [2019-12-08 Sun 18:01]--[2019-12-08 Sun 18:46] =>  0:45
:END:

* DONE Cardio, pneumo, digestif [2/2]
DEADLINE: <2020-04-17 Fri>
:PROPERTIES:
:ARCHIVE_TIME: 2020-05-20 Wed 11:31
:ARCHIVE_FILE: ~/projects/tasks/revisions.org
:ARCHIVE_OLPATH: Garde/Urgences/Examen clinique
:ARCHIVE_CATEGORY: revisions
:ARCHIVE_TODO: DONE
:ARCHIVE_ITAGS: revisions
:END:
:LOGBOOK:
CLOCK: [2020-04-17 Fri 15:47]--[2020-04-17 Fri 16:57] =>  1:10
:END:
** DONE Conf [2020-06-18 Thu]
DEADLINE: <2020-06-18 Thu>
:LOGBOOK:
CLOCK: [2020-06-19 Fri 22:52]--[2020-06-19 Fri 23:29] =>  0:37
CLOCK: [2020-06-19 Fri 18:43]--[2020-06-19 Fri 19:02] =>  0:19
CLOCK: [2020-06-19 Fri 17:21]--[2020-06-19 Fri 17:46] =>  0:25
CLOCK: [2020-06-19 Fri 16:38]--[2020-06-19 Fri 17:12] =>  0:34
CLOCK: [2020-06-19 Fri 14:16]--[2020-06-19 Fri 15:30] =>  1:14
CLOCK: [2020-06-18 Thu 18:38]--[2020-06-18 Thu 19:08] =>  0:30
CLOCK: [2020-06-18 Thu 18:01]--[2020-06-18 Thu 18:09] =>  0:08
:END:

* DONE Relire fiches
DEADLINE: <2020-06-11 Thu> SCHEDULED: <2020-06-11 Thu>
:PROPERTIES:
:ARCHIVE_TIME: 2020-06-20 Sat 17:39
:ARCHIVE_FILE: ~/projects/blog/notes/revisions.org
:ARCHIVE_OLPATH: Orthopédie
:ARCHIVE_CATEGORY: ortho
:ARCHIVE_TODO: DONE
:ARCHIVE_ITAGS: revisions A2 semestre2 ortho
:END:
:LOGBOOK:
CLOCK: [2020-06-18 Thu 23:31]--[2020-06-18 Thu 23:57] =>  0:26
CLOCK: [2020-06-18 Thu 17:28]--[2020-06-18 Thu 17:51] =>  0:23
CLOCK: [2020-06-18 Thu 12:19]--[2020-06-18 Thu 13:00] =>  0:41
:END:
ECNI ok

* DONE Relire fiches
DEADLINE: <2020-06-08 Mon> SCHEDULED: <2020-06-03 Wed>
:PROPERTIES:
:ARCHIVE_TIME: 2020-06-21 Sun 18:03
:ARCHIVE_FILE: ~/projects/blog/notes/revisions.org
:ARCHIVE_OLPATH: Gynécologie
:ARCHIVE_CATEGORY: gynéco
:ARCHIVE_TODO: DONE
:ARCHIVE_ITAGS: revisions A2 semestre2 gyneco
:END:
:LOGBOOK:
CLOCK: [2020-06-09 Tue 23:32]--[2020-06-09 Tue 23:55] =>  0:23
CLOCK: [2020-06-09 Tue 15:13]--[2020-06-09 Tue 16:02] =>  0:49
CLOCK: [2020-06-09 Tue 14:12]--[2020-06-09 Tue 14:40] =>  0:28
CLOCK: [2020-06-09 Tue 12:49]--[2020-06-09 Tue 13:11] =>  0:22
CLOCK: [2020-06-09 Tue 11:28]--[2020-06-09 Tue 11:57] =>  0:29
CLOCK: [2020-06-09 Tue 00:00]--[2020-06-09 Tue 00:20] =>  0:20
CLOCK: [2020-06-08 Mon 21:58]--[2020-06-08 Mon 22:16] =>  0:18
CLOCK: [2020-06-08 Mon 21:14]--[2020-06-08 Mon 21:47] =>  0:33
CLOCK: [2020-06-08 Mon 14:42]--[2020-06-08 Mon 14:57] =>  0:15
CLOCK: [2020-06-08 Mon 12:38]--[2020-06-08 Mon 13:47] =>  1:09
CLOCK: [2020-06-08 Mon 11:14]--[2020-06-08 Mon 11:34] =>  0:20
:END:
Ok ecni tout en un
Compléter items du collège

** DONE Conf [2020-06-15 Mon]
:LOGBOOK:
CLOCK: [2020-06-15 Mon 15:11]--[2020-06-15 Mon 16:20] =>  1:09
:END:
*** DONE Relire conférence
DEADLINE: <2020-06-16 Tue>
DP1 ok
:LOGBOOK:
CLOCK: [2020-06-17 Wed 15:30]--[2020-06-17 Wed 15:48] =>  0:18
CLOCK: [2020-06-17 Wed 14:16]--[2020-06-17 Wed 15:00] =>  0:44
CLOCK: [2020-06-17 Wed 12:25]--[2020-06-17 Wed 13:17] =>  0:52
CLOCK: [2020-06-17 Wed 09:43]--[2020-06-17 Wed 10:03] =>  0:20
CLOCK: [2020-06-16 Tue 22:34]--[2020-06-16 Tue 23:04] =>  0:30
:END:

* DONE Conf ecn asso <2020-06-04 Thu>
DEADLINE: <2020-06-04 Thu>
:PROPERTIES:
:ARCHIVE_TIME: 2020-06-22 Mon 12:25
:ARCHIVE_FILE: ~/projects/blog/notes/revisions.org
:ARCHIVE_OLPATH: Pédiatrie
:ARCHIVE_CATEGORY: pédia
:ARCHIVE_TODO: DONE
:ARCHIVE_ITAGS: revisions A2 semestre2 pedia
:END:
:LOGBOOK:
CLOCK: [2020-06-07 Sun 19:09]--[2020-06-07 Sun 19:41] =>  0:32
CLOCK: [2020-06-07 Sun 17:25]--[2020-06-07 Sun 17:56] =>  0:31
CLOCK: [2020-06-07 Sun 16:00]--[2020-06-07 Sun 17:25] =>  1:25
CLOCK: [2020-06-04 Thu 14:59]--[2020-06-04 Thu 15:19] =>  0:20
:END:
* DONE Article d'entraînement " Pregnancy induces persistent changes in vascular compliance in primiparous women"
:PROPERTIES:
:ARCHIVE_TIME: 2020-07-19 Sun 16:21
:ARCHIVE_FILE: ~/projects/blog/notes/revisions.org
:ARCHIVE_OLPATH: Anglais
:ARCHIVE_CATEGORY: revisions
:ARCHIVE_TODO: DONE
:ARCHIVE_ITAGS: revisions anglais
:END:
:LOGBOOK:
CLOCK: [2020-05-18 Mon 11:54]--[2020-05-18 Mon 12:46] =>  0:52
CLOCK: [2020-05-11 Mon 21:27]--[2020-05-11 Mon 21:50] =>  0:23
CLOCK: [2020-05-11 Mon 16:44]--[2020-05-11 Mon 17:09] =>  0:25
:END:
** DONE Lire article
DEADLINE: <2020-05-20 Wed>
:LOGBOOK:
CLOCK: [2020-05-21 Thu 11:57]--[2020-05-21 Thu 12:32] =>  0:35
:END:
** DONE Réfléchir aux limitations
DEADLINE: <2020-05-22 Fri>
:LOGBOOK:
CLOCK: [2020-05-24 Sun 21:26]--[2020-05-24 Sun 21:45] =>  0:19
CLOCK: [2020-05-24 Sun 16:03]--[2020-05-24 Sun 16:18] =>  0:15
CLOCK: [2020-05-24 Sun 15:22]--[2020-05-24 Sun 15:41] =>  0:19
CLOCK: [2020-05-24 Sun 10:44]--[2020-05-24 Sun 12:26] =>  1:42
:END:


* DONE <2020-05-27 Wed> :endocrino:
:PROPERTIES:
:ARCHIVE_TIME: 2020-09-19 Sat 12:28
:ARCHIVE_FILE: ~/projects/blog/notes/revisions.org
:ARCHIVE_OLPATH: Conf/Ecn asso
:ARCHIVE_CATEGORY: ecn-asso
:ARCHIVE_TODO: DONE
:ARCHIVE_ITAGS: revisions
:END:
:LOGBOOK:
CLOCK: [2020-05-28 Thu 22:30]--[2020-05-28 Thu 23:35] =>  1:05
CLOCK: [2020-05-28 Thu 12:47]--[2020-05-28 Thu 13:47] =>  1:00
:END:
** DONE Sujet
DEADLINE: <2020-05-26 Tue>
:LOGBOOK:
CLOCK: [2020-05-26 Tue 22:55]--[2020-05-26 Tue 23:42] =>  0:47
CLOCK: [2020-05-26 Tue 20:59]--[2020-05-26 Tue 21:42] =>  0:43
CLOCK: [2020-05-26 Tue 19:42]--[2020-05-26 Tue 20:10] =>  0:28
CLOCK: [2020-05-26 Tue 18:49]--[2020-05-26 Tue 19:13] =>  0:24
:END:
** DONE Relire
DEADLINE: <2020-05-28 Thu>
:LOGBOOK:
CLOCK: [2020-05-28 Thu 17:05]--[2020-05-28 Thu 17:06] =>  0:01
CLOCK: [2020-05-28 Thu 15:22]--[2020-05-28 Thu 16:00] =>  0:38
CLOCK: [2020-05-27 Wed 12:45]--[2020-05-27 Wed 13:30] =>  0:45
:END:
** DONE Copier diapo dès qu'elle sera disponible
DEADLINE: <2020-05-30 Sat>
:LOGBOOK:
CLOCK: [2020-05-29 Fri 11:35]--[2020-05-29 Fri 11:36] =>  0:01
:END:


* DONE [2020-08-13 Thu] :pneumo:
:PROPERTIES:
:ARCHIVE_TIME: 2020-09-19 Sat 22:32
:ARCHIVE_FILE: ~/projects/blog/notes/revisions.org
:ARCHIVE_OLPATH: Conf/Ecn asso
:ARCHIVE_CATEGORY: ecn-asso
:ARCHIVE_TODO: DONE
:ARCHIVE_ITAGS: revisions
:END:
:LOGBOOK:
CLOCK: [2020-08-15 Sat 18:25]--[2020-08-15 Sat 20:01] =>  1:36
:END:

* KILL Annales
:PROPERTIES:
:ARCHIVE_TIME: 2020-11-08 Sun 10:33
:ARCHIVE_FILE: ~/projects/blog/notes/revisions.org
:ARCHIVE_OLPATH: Cancérologie
:ARCHIVE_CATEGORY: cancero
:ARCHIVE_TODO: KILL
:ARCHIVE_ITAGS: revisions A2 cancero
:END:
:LOGBOOK:
CLOCK: [2020-06-18 Thu 15:18]--[2020-06-18 Thu 16:20] =>  1:02
CLOCK: [2020-06-18 Thu 10:52]--[2020-06-18 Thu 11:20] =>  0:28
CLOCK: [2020-06-17 Wed 22:25]--[2020-06-17 Wed 23:40] =>  1:15
CLOCK: [2020-06-17 Wed 19:41]--[2020-06-17 Wed 19:52] =>  0:11
CLOCK: [2020-06-17 Wed 19:05]--[2020-06-17 Wed 19:28] =>  0:23
:END:
** KILL Passe 1
:LOGBOOK:
CLOCK: [2020-06-23 Tue 20:47]--[2020-06-23 Tue 22:03] =>  1:16
:END:
- [X] [[https://side-sante.fr/playtest/classic/2602023][CANCERO juin 2019]]
- [X] [[https://side-sante.fr/playtest/classic/1456262][CANCERO juin 2018]]
- [X] [[https://side-sante.fr/playtest/classic/483106][CANCERO août 2017]]
- [ ] [[https://side-sante.fr/playtest/classic/455370][CANCERO juin 2017]]
- [-] [[https://side-sante.fr/playtest/classic/719723][CANCERO sept 2016]]
- [-] [[https://side-sante.fr/playtest/classic/77722][CANCERO juin 2016]]
- [-] [[https://side-sante.fr/playtest/classic/5906][CANCERO juin 2015]]
- [-] [[https://side-sante.fr/playtest/classic/6601][CANCERO sept 2015]]
* KILL Conf+ [7/7]
:PROPERTIES:
:ARCHIVE_TIME: 2020-11-08 Sun 10:33
:ARCHIVE_FILE: ~/projects/blog/notes/revisions.org
:ARCHIVE_OLPATH: Cancérologie
:ARCHIVE_CATEGORY: cancero
:ARCHIVE_TODO: KILL
:ARCHIVE_ITAGS: revisions A2 cancero
:END:
:LOGBOOK:
CLOCK: [2020-05-25 Mon 17:37]--[2020-05-25 Mon 18:10] =>  0:33
CLOCK: [2020-05-25 Mon 15:07]--[2020-05-25 Mon 15:55] =>  0:48
CLOCK: [2020-05-25 Mon 12:07]--[2020-05-25 Mon 12:37] =>  0:30
CLOCK: [2020-05-25 Mon 10:38]--[2020-05-25 Mon 11:51] =>  1:13
CLOCK: [2020-05-24 Sun 17:34]--[2020-05-24 Sun 18:34] =>  1:00
CLOCK: [2020-05-23 Sat 17:01]--[2020-05-23 Sat 18:02] =>  1:01
CLOCK: [2020-05-23 Sat 16:18]--[2020-05-23 Sat 16:44] =>  0:26
CLOCK: [2020-05-23 Sat 12:57]--[2020-05-23 Sat 13:03] =>  0:06
CLOCK: [2020-05-22 Fri 12:49]--[2020-05-22 Fri 13:14] =>  0:25
CLOCK: [2020-05-22 Fri 11:18]--[2020-05-22 Fri 11:46] =>  0:28
CLOCK: [2020-05-21 Thu 18:13]--[2020-05-21 Thu 18:40] =>  0:27
CLOCK: [2020-05-21 Thu 17:04]--[2020-05-21 Thu 17:23] =>  0:19
CLOCK: [2020-05-21 Thu 00:10]--[2020-05-21 Thu 00:28] =>  0:18
CLOCK: [2020-05-20 Wed 22:01]--[2020-05-20 Wed 22:50] =>  0:49
CLOCK: [2020-05-20 Wed 16:17]--[2020-05-20 Wed 17:27] =>  1:10
CLOCK: [2020-05-20 Wed 13:18]--[2020-05-20 Wed 13:58] =>  0:40
CLOCK: [2020-05-20 Wed 11:37]--[2020-05-20 Wed 11:48] =>  0:11
:END:
* DONE Relire fiches
DEADLINE: <2020-05-29 Fri> SCHEDULED: <2020-05-24 Sun>
:PROPERTIES:
:ARCHIVE_TIME: 2020-11-08 Sun 10:33
:ARCHIVE_FILE: ~/projects/blog/notes/revisions.org
:ARCHIVE_OLPATH: Cancérologie
:ARCHIVE_CATEGORY: cancero
:ARCHIVE_TODO: DONE
:ARCHIVE_ITAGS: revisions A2 cancero
:END:
:LOGBOOK:
CLOCK: [2020-06-01 Mon 15:20]--[2020-06-01 Mon 16:44] =>  1:24
CLOCK: [2020-06-01 Mon 14:38]--[2020-06-01 Mon 15:03] =>  0:25
CLOCK: [2020-06-01 Mon 12:27]--[2020-06-01 Mon 13:15] =>  0:48
CLOCK: [2020-06-01 Mon 11:21]--[2020-06-01 Mon 12:17] =>  0:56
CLOCK: [2020-05-31 Sun 23:32]--[2020-05-31 Sun 23:39] =>  0:07
CLOCK: [2020-05-31 Sun 21:39]--[2020-05-31 Sun 22:46] =>  1:07
CLOCK: [2020-05-31 Sun 17:59]--[2020-05-31 Sun 18:15] =>  0:16
CLOCK: [2020-05-31 Sun 14:14]--[2020-05-31 Sun 15:44] =>  1:30
CLOCK: [2020-05-31 Sun 11:00]--[2020-05-31 Sun 11:45] =>  0:45
CLOCK: [2020-05-30 Sat 18:59]--[2020-05-30 Sat 19:24] =>  0:25
CLOCK: [2020-05-30 Sat 16:17]--[2020-05-30 Sat 17:33] =>  1:16
CLOCK: [2020-05-30 Sat 12:51]--[2020-05-30 Sat 13:40] =>  0:49
CLOCK: [2020-05-29 Fri 21:56]--[2020-05-29 Fri 22:05] =>  0:09
CLOCK: [2020-05-29 Fri 19:29]--[2020-05-29 Fri 19:51] =>  0:22
CLOCK: [2020-05-27 Wed 16:11]--[2020-05-27 Wed 17:35] =>  1:24
CLOCK: [2020-05-27 Wed 12:43]--[2020-05-27 Wed 13:20] =>  0:37
CLOCK: [2020-05-27 Wed 12:12]--[2020-05-27 Wed 12:26] =>  0:14

CLOCK: [2020-05-26 Tue 11:00]--[2020-05-26 Tue 12:00] =>  1:00
CLOCK: [2020-05-25 Mon 23:06]--[2020-05-25 Mon 23:53] =>  0:47
:END:
* DONE ECN asso
:PROPERTIES:
:ARCHIVE_TIME: 2020-11-08 Sun 10:33
:ARCHIVE_FILE: ~/projects/blog/notes/revisions.org
:ARCHIVE_OLPATH: Cancérologie
:ARCHIVE_CATEGORY: cancero
:ARCHIVE_TODO: DONE
:ARCHIVE_ITAGS: revisions A2 cancero
:END:
:LOGBOOK:
CLOCK: [2020-05-31 Sun 15:28]--[2020-05-31 Sun 16:13] =>  0:45
:END:
** DONE Conf du 2020-05-28
DEADLINE: <2020-05-28 Thu>
:LOGBOOK:
CLOCK: [2020-05-29 Fri 16:14]--[2020-05-29 Fri 17:24] =>  1:10
CLOCK: [2020-05-28 Thu 12:23]--[2020-05-28 Thu 13:37] =>  1:14
CLOCK: [2020-05-28 Thu 11:23]--[2020-05-28 Thu 11:57] =>  0:34
:END:
** DONE DP [23/23]
DEADLINE: <2020-06-09 Tue> SCHEDULED: <2020-06-01 Mon>
:LOGBOOK:
CLOCK: [2020-06-10 Wed 17:33]--[2020-06-10 Wed 20:27] =>  2:54
CLOCK: [2020-06-10 Wed 16:57]--[2020-06-10 Wed 17:27] =>  0:30
CLOCK: [2020-06-09 Tue 21:45]--[2020-06-09 Tue 22:40] =>  0:55
CLOCK: [2020-06-08 Mon 20:50]--[2020-06-08 Mon 21:14] =>  0:24
CLOCK: [2020-06-08 Mon 15:40]--[2020-06-08 Mon 16:30] =>  0:50
CLOCK: [2020-06-08 Mon 15:05]--[2020-06-08 Mon 15:36] =>  0:31
CLOCK: [2020-06-06 Sat 21:54]--[2020-06-06 Sat 22:25] =>  0:31
CLOCK: [2020-06-06 Sat 18:11]--[2020-06-06 Sat 18:25] =>  0:14
CLOCK: [2020-06-06 Sat 16:22]--[2020-06-06 Sat 17:06] =>  0:44
CLOCK: [2020-06-06 Sat 14:32]--[2020-06-06 Sat 15:57] =>  1:25
CLOCK: [2020-06-06 Sat 13:17]--[2020-06-06 Sat 14:03] =>  0:46
CLOCK: [2020-06-06 Sat 11:26]--[2020-06-06 Sat 12:10] =>  0:44
CLOCK: [2020-06-05 Fri 22:51]--[2020-06-05 Fri 23:30] =>  0:39
CLOCK: [2020-06-05 Fri 21:41]--[2020-06-05 Fri 22:02] =>  0:21
CLOCK: [2020-06-05 Fri 12:39]--[2020-06-05 Fri 13:20] =>  0:41
CLOCK: [2020-06-04 Thu 22:44]--[2020-06-04 Thu 23:45] =>  1:01
CLOCK: [2020-06-04 Thu 19:46]--[2020-06-04 Thu 21:00] =>  1:14
CLOCK: [2020-06-03 Wed 19:10]--[2020-06-03 Wed 19:39] =>  0:29
CLOCK: [2020-06-02 Tue 21:52]--[2020-06-02 Tue 22:35] =>  0:43
CLOCK: [2020-06-02 Tue 17:48]--[2020-06-02 Tue 18:48] =>  1:00
CLOCK: [2020-06-02 Tue 17:10]--[2020-06-02 Tue 17:35] =>  0:25
CLOCK: [2020-06-01 Mon 21:38]--[2020-06-01 Mon 23:12] =>  1:34
CLOCK: [2020-06-01 Mon 18:54]--[2020-06-01 Mon 19:56] =>  1:02
:END:
* KILL Lire diapos et faire CC
:PROPERTIES:
:ARCHIVE_TIME: 2020-11-08 Sun 10:34
:ARCHIVE_FILE: ~/projects/blog/notes/revisions.org
:ARCHIVE_OLPATH: Gynécologie
:ARCHIVE_CATEGORY: gynéco
:ARCHIVE_TODO: KILL
:ARCHIVE_ITAGS: revisions A2 gyneco
:END:
:LOGBOOK:
CLOCK: [2020-06-21 Sun 21:55]--[2020-06-21 Sun 22:51] =>  0:56
CLOCK: [2020-06-21 Sun 16:41]--[2020-06-21 Sun 17:13] =>  0:32
CLOCK: [2020-06-21 Sun 15:59]--[2020-06-21 Sun 16:20] =>  0:21
:END:
# [[file:~/Downloads/gyneco][file:~/Downloads/gyneco]]
- [X] [[~/Downloads/gyneco/Algies pelviennes FASM2.pdf]]
- [X] [[~/Downloads/gyneco/Allaitement et complications.pdf]]
- [X] [[~/Downloads/gyneco/Aménorrhée.pdf]]
- [X] [[~/Downloads/gyneco/cancer du col 2016.pdf]]
- [X] [[~/Downloads/gyneco/CAS CLINIQUE AMP.pptx]]
- [X] [[~/Downloads/gyneco/diabète.pdf]]
- [X] [[~/Downloads/gyneco/Douleur abdo chez la femme enceinte DU 2017.pdf]]
- [ ] [[~/Downloads/gyneco/DP douleurs pelviennes.pptx]]
- [ ] [[~/Downloads/gyneco/DP FCUK.pptx]]
- [X] [[~/Downloads/gyneco/DP fibrome.pptx]]
- [ ] [[~/Downloads/gyneco/DP Grossesse Localisation Indéterminée.pptx]]
- [ ] [[~/Downloads/gyneco/FASM2 - 35 - Contraception.pdf]]
- [ ] [[~/Downloads/gyneco/FASM2 - 36 - IVG.pdf]]
- [ ] [[~/Downloads/gyneco/FASM2 - 41 - Hémorragies génitales.pdf]]
- [ ] [[~/Downloads/gyneco/FASM2 - 42 - Tuméfactions pelviennes.pdf]]
- [ ] [[~/Downloads/gyneco/Fasm 2 doul pelv 20020.pptx]]
- [ ] [[~/Downloads/gyneco/FASM 2 MTR 2018.pdf]]
- [ ] [[~/Downloads/gyneco/FCTMAPRPM int.ppt]]
- [ ] [[~/Downloads/gyneco/Fièvre et Grossesse.pdf]]
- [ ] [[~/Downloads/gyneco/GEU FASM2.pdf]]
- [ ] [[~/Downloads/gyneco/grossesse nle et accouchement.pdf]]
- [ ] [[~/Downloads/gyneco/HTA grossesse 2018.pdf]]
- [ ] [[~/Downloads/gyneco/I26-FASM2.pdf]]
- [ ] [[~/Downloads/gyneco/IGH FASM2.pdf]]
- [ ] [[~/Downloads/gyneco/Infertilité.pdf]]
- [ ] [[~/Downloads/gyneco/Item 22 – Grossesse normale.pdf]]
- [ ] [[~/Downloads/gyneco/Item 29 _ prématurité et RCIU.pdf]]
- [ ] [[~/Downloads/gyneco/Item 339_ prééclampsie.pdf]]
- [ ] [[~/Downloads/gyneco/IVG.pdf]]
- [ ] [[~/Downloads/gyneco/Les dysplasies cervicales 2017.pdf]]
- [ ] [[~/Downloads/gyneco/MAP.RPM..pdf]]
- [ ] [[~/Downloads/gyneco/Ménopause.pdf]]
- [ ] [[~/Downloads/gyneco/nutrition et gross.pdf]]
- [ ] [[~/Downloads/gyneco/Prématurité spontanée.pdf]]
- [ ] [[~/Downloads/gyneco/Présentation HPP.pdf]]
- [ ] [[~/Downloads/gyneco/RCIU 2018.pdf]]
- [ ] [[~/Downloads/gyneco/suite de couches.pdf]]
- [ ] [[~/Downloads/gyneco/Trame CS AMP.pdf]]
- [ ] [[~/Downloads/gyneco/Troubles du cycle.pdf]]
- [ ] [[~/Downloads/gyneco/Tumeurs de l’ovaire.pdf]]


** KILL Passe 1
:LOGBOOK:
CLOCK: [2020-06-22 Mon 11:16]--[2020-06-22 Mon 11:52] =>  0:36
CLOCK: [2020-06-21 Sun 23:43]--[2020-06-22 Mon 00:25] =>  0:42
CLOCK: [2020-06-21 Sun 22:54]--[2020-06-21 Sun 23:20] =>  0:26
CLOCK: [2020-06-21 Sun 18:03]--[2020-06-21 Sun 19:30] =>  1:27
CLOCK: [2020-06-21 Sun 14:04]--[2020-06-21 Sun 14:40] =>  0:36
CLOCK: [2020-06-21 Sun 13:14]--[2020-06-21 Sun 13:22] =>  0:08
CLOCK: [2020-06-21 Sun 12:43]--[2020-06-21 Sun 12:55] =>  0:12
:END:
  - [X] [[https://side-sante.fr/playtest/classic/2601978][Gynecologie Juin 2019]]
  - [X] [[https://side-sante.fr/playtest/classic/1456307][gyneco 26 juin 2018]]
  - [X] [[https://side-sante.fr/playtest/classic/483059][GYNECO août 2017]]
  - [-] [[https://side-sante.fr/playtest/classic/455371][Gyneco juin 2017]]
  - [-] [[https://side-sante.fr/playtest/classic/77724][GYNECO juin 2016]]
  - [-] [[https://side-sante.fr/playtest/classic/358415][GYNECO sept 2016]]
  - [-] [[https://side-sante.fr/playtest/classic/11837][Gyneco juin 2015]]
  - [-] [[https://side-sante.fr/playtest/classic/7136][Gyneco sept 2015]]

** DONE Conf <2020-05-18 Mon>
DEADLINE: <2020-05-19 Tue>
:LOGBOOK:
CLOCK: [2020-05-19 Tue 11:29]--[2020-05-19 Tue 12:42] =>  1:13
CLOCK: [2020-05-18 Mon 23:56]--[2020-05-19 Tue 00:29] =>  0:33
CLOCK: [2020-05-17 Sun 22:56]--[2020-05-17 Sun 23:25] =>  0:29
:END:
* DONE [#B] Lire collège (cf et tag retard) [23/23]
:PROPERTIES:
:ARCHIVE_TIME: 2020-11-08 Sun 10:35
:ARCHIVE_FILE: ~/projects/blog/notes/revisions.org
:ARCHIVE_OLPATH: Nephrologie
:ARCHIVE_CATEGORY: nephro
:ARCHIVE_TODO: DONE
:ARCHIVE_ITAGS: revisions A1 nephro
:END:
:LOGBOOK:
CLOCK: [2020-08-19 Wed 22:31]--[2020-08-19 Wed 23:56] =>  1:25
CLOCK: [2020-08-19 Wed 21:19]--[2020-08-19 Wed 21:39] =>  0:20
CLOCK: [2020-08-19 Wed 18:13]--[2020-08-19 Wed 18:46] =>  0:33
CLOCK: [2020-08-19 Wed 12:04]--[2020-08-19 Wed 12:18] =>  0:14
CLOCK: [2020-08-19 Wed 10:42]--[2020-08-19 Wed 11:16] =>  0:34
CLOCK: [2020-08-18 Tue 15:01]--[2020-08-18 Tue 16:05] =>  1:04
CLOCK: [2020-08-18 Tue 13:53]--[2020-08-18 Tue 14:33] =>  0:40
CLOCK: [2020-08-18 Tue 10:44]--[2020-08-18 Tue 11:48] =>  1:04
CLOCK: [2020-08-17 Mon 22:28]--[2020-08-17 Mon 22:59] =>  0:31
CLOCK: [2020-08-17 Mon 15:33]--[2020-08-17 Mon 15:47] =>  0:14
CLOCK: [2020-08-17 Mon 14:40]--[2020-08-17 Mon 15:01] =>  0:21
CLOCK: [2020-08-17 Mon 14:13]--[2020-08-17 Mon 14:32] =>  0:19
CLOCK: [2020-08-17 Mon 11:52]--[2020-08-17 Mon 12:42] =>  0:50
CLOCK: [2020-08-17 Mon 10:18]--[2020-08-17 Mon 11:06] =>  0:48
CLOCK: [2020-07-13 Mon 23:29]--[2020-07-13 Mon 23:48] =>  0:19
CLOCK: [2020-05-10 Sun 10:39]--[2020-05-10 Sun 11:50] =>  1:11
:END:
* KILL Confplus [6/6]
:PROPERTIES:
:ARCHIVE_TIME: 2020-11-08 Sun 10:35
:ARCHIVE_FILE: ~/projects/blog/notes/revisions.org
:ARCHIVE_OLPATH: Nephrologie
:ARCHIVE_CATEGORY: nephro
:ARCHIVE_TODO: KILL
:ARCHIVE_ITAGS: revisions A1 nephro
:END:
:LOGBOOK:
CLOCK: [2020-08-19 Wed 16:34]--[2020-08-19 Wed 17:24] =>  0:50
CLOCK: [2020-08-19 Wed 16:13]--[2020-08-19 Wed 16:24] =>  0:11
CLOCK: [2020-08-19 Wed 14:57]--[2020-08-19 Wed 16:04] =>  1:07
CLOCK: [2020-08-18 Tue 16:54]--[2020-08-18 Tue 18:13] =>  1:19
CLOCK: [2020-08-17 Mon 17:24]--[2020-08-17 Mon 18:14] =>  0:50
:END:
* TODO Conf+ [1/7]
:PROPERTIES:
:ARCHIVE_TIME: 2020-11-08 Sun 10:35
:ARCHIVE_FILE: ~/projects/blog/notes/revisions.org
:ARCHIVE_OLPATH: Orthopédie
:ARCHIVE_CATEGORY: ortho
:ARCHIVE_TODO: TODO
:ARCHIVE_ITAGS: revisions A2 ortho
:END:
:LOGBOOK:
CLOCK: [2020-06-20 Sat 11:31]--[2020-06-20 Sat 12:25] =>  0:54
CLOCK: [2020-06-20 Sat 09:30]--[2020-06-20 Sat 10:30] =>  1:00
:END:
* DONE Annales
:PROPERTIES:
:ARCHIVE_TIME: 2020-11-08 Sun 10:35
:ARCHIVE_FILE: ~/projects/blog/notes/revisions.org
:ARCHIVE_OLPATH: Orthopédie
:ARCHIVE_CATEGORY: ortho
:ARCHIVE_TODO: DONE
:ARCHIVE_ITAGS: revisions A2 ortho
:END:
:LOGBOOK:
CLOCK: [2020-06-21 Sun 00:00]--[2020-06-21 Sun 00:25] =>  0:25
CLOCK: [2020-06-20 Sat 23:17]--[2020-06-20 Sat 23:33] =>  0:16
CLOCK: [2020-06-20 Sat 22:08]--[2020-06-20 Sat 22:28] =>  0:20
CLOCK: [2020-06-20 Sat 21:25]--[2020-06-20 Sat 21:42] =>  0:17
CLOCK: [2020-06-20 Sat 18:59]--[2020-06-20 Sat 19:18] =>  0:19
CLOCK: [2020-06-20 Sat 17:46]--[2020-06-20 Sat 18:09] =>  0:23
CLOCK: [2020-06-20 Sat 16:39]--[2020-06-20 Sat 17:00] =>  0:21
CLOCK: [2020-06-20 Sat 15:06]--[2020-06-20 Sat 16:00] =>  0:54
CLOCK: [2020-06-20 Sat 13:05]--[2020-06-20 Sat 13:36] =>  0:31
CLOCK: [2020-06-19 Fri 23:59]--[2020-06-20 Sat 00:47] =>  0:48
:END:
** DONE DP1 D3
DEADLINE: <2020-05-02 Sat>
:LOGBOOK:
CLOCK: [2020-05-02 Sat 11:34]--[2020-05-02 Sat 13:13] =>  1:39
CLOCK: [2020-05-02 Sat 10:33]--[2020-05-02 Sat 11:02] =>  0:29
:END:
** DONE DP2 D3
:LOGBOOK:
CLOCK: [2020-05-03 Sun 21:05]--[2020-05-03 Sun 21:30] =>  0:25
:END:
** DONE DP3 D3
DEADLINE: <2020-05-09 Sat>
:LOGBOOK:
CLOCK: [2020-05-09 Sat 18:16]--[2020-05-09 Sat 18:30] =>  0:14
CLOCK: [2020-05-09 Sat 16:47]--[2020-05-09 Sat 17:36] =>  0:49
CLOCK: [2020-05-09 Sat 14:57]--[2020-05-09 Sat 15:23] =>  0:26
:END:
** DONE Refaire DP 1-10 [10/10]
SCHEDULED: <2020-05-09 Sat>
:LOGBOOK:
CLOCK: [2020-05-16 Sat 21:28]--[2020-05-16 Sat 21:43] =>  0:15
CLOCK: [2020-05-16 Sat 14:48]--[2020-05-16 Sat 15:05] =>  0:17
CLOCK: [2020-05-14 Thu 17:04]--[2020-05-14 Thu 17:54] =>  0:50
CLOCK: [2020-05-13 Wed 16:18]--[2020-05-13 Wed 17:30] =>  1:12
CLOCK: [2020-05-12 Tue 16:51]--[2020-05-12 Tue 17:33] =>  0:42
CLOCK: [2020-05-12 Tue 14:40]--[2020-05-12 Tue 15:56] =>  1:16
CLOCK: [2020-05-12 Tue 14:24]--[2020-05-12 Tue 14:38] =>  0:14
CLOCK: [2020-05-11 Mon 22:08]--[2020-05-11 Mon 22:22] =>  0:14
CLOCK: [2020-05-10 Sun 21:21]--[2020-05-10 Sun 22:09] =>  0:48
CLOCK: [2020-05-10 Sun 18:33]--[2020-05-10 Sun 18:50] =>  0:17
CLOCK: [2020-05-10 Sun 15:11]--[2020-05-10 Sun 16:30] =>  1:19
CLOCK: [2020-05-10 Sun 14:01]--[2020-05-10 Sun 14:54] =>  0:53
CLOCK: [2020-05-09 Sat 22:26]--[2020-05-09 Sat 23:00] =>  0:34
CLOCK: [2020-05-09 Sat 21:38]--[2020-05-09 Sat 21:49] =>  0:11
CLOCK: [2020-05-09 Sat 18:43]--[2020-05-09 Sat 19:11] =>  0:28
:END:
** DONE DP 11-15 [15/15] QI [15/15]
DEADLINE: <2020-05-18 Mon>
:LOGBOOK:
CLOCK: [2020-05-19 Tue 22:30]--[2020-05-19 Tue 23:04] =>  0:34
CLOCK: [2020-05-19 Tue 17:08]--[2020-05-19 Tue 18:19] =>  1:11
CLOCK: [2020-05-19 Tue 15:08]--[2020-05-19 Tue 15:30] =>  0:22
CLOCK: [2020-05-19 Tue 13:04]--[2020-05-19 Tue 13:21] =>  0:17
CLOCK: [2020-05-18 Mon 18:34]--[2020-05-18 Mon 18:50] =>  0:16
CLOCK: [2020-05-18 Mon 15:26]--[2020-05-18 Mon 16:40] =>  1:14
CLOCK: [2020-05-18 Mon 15:07]--[2020-05-18 Mon 15:14] =>  0:07
CLOCK: [2020-05-17 Sun 19:08]--[2020-05-17 Sun 19:55] =>  0:47
CLOCK: [2020-05-17 Sun 16:59]--[2020-05-17 Sun 17:06] =>  0:07
CLOCK: [2020-05-17 Sun 16:19]--[2020-05-17 Sun 16:29] =>  0:10
CLOCK: [2020-05-17 Sun 14:44]--[2020-05-17 Sun 15:28] =>  0:44
CLOCK: [2020-05-17 Sun 14:23]--[2020-05-17 Sun 14:36] =>  0:13
CLOCK: [2020-05-17 Sun 12:13]--[2020-05-17 Sun 12:25] =>  0:12
:END:
* KILL Annales
:PROPERTIES:
:ARCHIVE_TIME: 2020-11-08 Sun 10:36
:ARCHIVE_FILE: ~/projects/blog/notes/revisions.org
:ARCHIVE_OLPATH: Pédiatrie
:ARCHIVE_CATEGORY: pédia
:ARCHIVE_TODO: KILL
:ARCHIVE_ITAGS: revisions A2 pedia
:END:
:LOGBOOK:
CLOCK: [2020-06-22 Mon 20:32]--[2020-06-22 Mon 21:09] =>  0:37
CLOCK: [2020-06-22 Mon 16:00]--[2020-06-22 Mon 18:00] =>  2:00
CLOCK: [2020-06-22 Mon 14:53]--[2020-06-22 Mon 15:32] =>  0:39
CLOCK: [2020-06-22 Mon 13:22]--[2020-06-22 Mon 14:07] =>  0:45
CLOCK: [2020-06-22 Mon 12:40]--[2020-06-22 Mon 13:00] =>  0:20
:END:
  - [X] [[https://side-sante.fr/playtest/classic/2602001][Pédiatrie Juin 2019]]
  - [X] [[https://side-sante.fr/playtest/classic/1456330][pédiatrie 26 juin 2018]]
  - [?] [[https://side-sante.fr/playtest/classic/483036][PEDIATRIE août 2017]]
  - [-] [[https://side-sante.fr/playtest/classic/455372][Pédiatrie juin 2017]]
  - [-] [[https://side-sante.fr/playtest/classic/77725][PEDIATRIE juin 2016]]
  - [-] [[https://side-sante.fr/playtest/classic/358406][PEDIATRIE sept.2016]]
  - [-] [[https://side-sante.fr/playtest/classic/6602][Pédiatrie Sept2015]]
  - [-] [[https://side-sante.fr/playtest/classic/5815][Pédiatrie juin 2015]]


* DONE Conf ECN asso du <2020-05-14 Thu>
DEADLINE: <2020-05-19 Tue>
:PROPERTIES:
:ARCHIVE_TIME: 2020-11-08 Sun 10:36
:ARCHIVE_FILE: ~/projects/blog/notes/revisions.org
:ARCHIVE_OLPATH: Radiologie
:ARCHIVE_CATEGORY: ???
:ARCHIVE_TODO: DONE
:ARCHIVE_ITAGS: revisions radio
:END:
:LOGBOOK:
CLOCK: [2020-05-23 Sat 11:36]--[2020-05-23 Sat 12:38] =>  1:02
CLOCK: [2020-05-22 Fri 14:58]--[2020-05-22 Fri 16:45] =>  1:47
:END:
https://www.twitch.tv/videos/620892295

* KILL Lire corrigé épreuve sémio EE44EMEB
:PROPERTIES:
:ARCHIVE_TIME: 2020-11-24 Tue 10:11
:ARCHIVE_FILE: ~/projects/blog/notes/revisions.org
:ARCHIVE_OLPATH: Annales ECN
:ARCHIVE_CATEGORY: annales
:ARCHIVE_TODO: KILL
:ARCHIVE_ITAGS: revisions
:END:
:LOGBOOK:
CLOCK: [2020-05-09 Sat 18:38]--[2020-05-09 Sat 18:43] =>  0:05
:END:

* DONE [2020-08-20 Thu] :cardio:
:PROPERTIES:
:ARCHIVE_TIME: 2021-02-16 Tue 19:11
:ARCHIVE_FILE: /usr/home/alex/projects/blog/notes/revisions.org
:ARCHIVE_OLPATH: Conf/Ecn asso
:ARCHIVE_CATEGORY: ecn-asso
:ARCHIVE_TODO: DONE
:ARCHIVE_ITAGS: revisions
:END:
:LOGBOOK:
CLOCK: [2020-08-20 Thu 13:47]--[2020-08-20 Thu 14:12] =>  0:25
CLOCK: [2020-08-20 Thu 10:05]--[2020-08-20 Thu 10:33] =>  0:28
:END:
** DONE Relire corrigé
SCHEDULED: <2020-09-27 Sun 10:45> DEADLINE: <2020-09-27 Sun 11:45>
:LOGBOOK:
CLOCK: [2020-09-27 Sun 14:48]--[2020-09-27 Sun 15:38] =>  0:50
CLOCK: [2020-09-27 Sun 12:09]--[2020-09-27 Sun 12:18] =>  0:09
CLOCK: [2020-09-27 Sun 10:56]--[2020-09-27 Sun 12:00] =>  1:04
:END:

** DONE Conf
DEADLINE: <2020-10-29 Thu>
:LOGBOOK:
CLOCK: [2020-10-29 Thu 11:42]--[2020-10-29 Thu 12:07] =>  0:25
CLOCK: [2020-10-29 Thu 11:22]--[2020-10-29 Thu 11:36] =>  0:14
CLOCK: [2020-10-29 Thu 10:18]--[2020-10-29 Thu 10:40] =>  0:22
CLOCK: [2020-10-29 Thu 09:21]--[2020-10-29 Thu 09:40] =>  0:19
:END:

* DONE Relire fiches
DEADLINE: <2020-06-10 Wed> SCHEDULED: <2020-06-10 Wed>
:PROPERTIES:
:ARCHIVE_TIME: 2021-02-24 Wed 21:36
:ARCHIVE_FILE: /usr/home/alex/projects/blog/notes/revisions.org
:ARCHIVE_OLPATH: Pédiatrie
:ARCHIVE_CATEGORY: pédia
:ARCHIVE_TODO: DONE
:ARCHIVE_ITAGS: revisions A2 pedia
:END:
items
:DRAWER:
- [X] 26
- [X] 29
- [X] 31
- [X] 43
- [X] 44
- [X] 45
- [X] 46
- [X] 47
- [X] 48
- [X] 49
- [X] 50
- [X] 51
- [X] 52
- [X] 53
- [X] 54
- [X] 55
- [X] 66
- [X] 87
- [X] 98
- [X] 103
- [X] 108
- [X] 134
- [X] 143
- [X] 144
- [X] 145
- [X] 146
- [X] 147
- [X] 148
- [X] 151
- [X] 152
- [X] 153
- [X] 154
- [X] 155
- [X] 156
- [X] 157
- [X] 159
- [X] 160
- [X] 164
- [X] 165
- [X] 166
- [X] 169
- [X] 170
- [X] 171
- [X] 172
- [X] 182
- [X] 184
- [X] 185
- [X] 199
- [X] 200
- [X] 203
- [X] 208
- [X] 209
- [X] 211
- [X] 212
- [X] 215
- [X] 216
- [X] 222
- [X] 236
- [X] 238
- [X] 241
- [X] 243
- [X] 245
- [X] 247
- [X] 248
- [X] 251
- [X] 253
- [X] 256
- [X] 261
- [X] 267
- [X] 268
- [X] 271
- [X] 275
- [X] 279
- [X] 280
- [X] 282
- [X] 283
- [X] 286
- [X] 294
- [X] 325
- [X] 328
- [X] 330
- [X] 332
- [X] 338
- [X] 340
- [X] 341
- [X] 342
- [X] 348
- [X] 349
- [X] 350
- [X] 351
- [X] 352
- [X] 354
- [X] 355
- [X] 360
- [X] 361
:END:
:LOGBOOK:
CLOCK: [2020-06-16 Tue 20:39]--[2020-06-16 Tue 21:09] =>  0:30
CLOCK: [2020-06-16 Tue 17:27]--[2020-06-16 Tue 19:00] =>  1:33
CLOCK: [2020-06-16 Tue 15:14]--[2020-06-16 Tue 15:52] =>  0:38
CLOCK: [2020-06-16 Tue 14:33]--[2020-06-16 Tue 14:47] =>  0:14
CLOCK: [2020-06-16 Tue 13:08]--[2020-06-16 Tue 13:16] =>  0:08
CLOCK: [2020-06-16 Tue 10:38]--[2020-06-16 Tue 11:20] =>  0:42
CLOCK: [2020-06-15 Mon 11:23]--[2020-06-15 Mon 11:56] =>  0:33
CLOCK: [2020-06-14 Sun 22:18]--[2020-06-14 Sun 23:21] =>  1:03
CLOCK: [2020-06-14 Sun 21:45]--[2020-06-14 Sun 22:10] =>  0:33
CLOCK: [2020-06-14 Sun 18:06]--[2020-06-14 Sun 18:43] =>  0:37
CLOCK: [2020-06-14 Sun 15:36]--[2020-06-14 Sun 16:13] =>  0:37
CLOCK: [2020-06-14 Sun 15:01]--[2020-06-14 Sun 15:26] =>  0:25
CLOCK: [2020-06-14 Sun 13:20]--[2020-06-14 Sun 14:02] =>  0:42
CLOCK: [2020-06-13 Sat 12:11]--[2020-06-13 Sat 12:59] =>  0:48
CLOCK: [2020-06-13 Sat 11:31]--[2020-06-13 Sat 11:45] =>  0:14
CLOCK: [2020-06-12 Fri 22:19]--[2020-06-12 Fri 23:12] =>  0:53
CLOCK: [2020-06-12 Fri 16:39]--[2020-06-12 Fri 17:23] =>  0:44
CLOCK: [2020-06-11 Thu 22:36]--[2020-06-11 Thu 23:11] =>  0:35
CLOCK: [2020-06-11 Thu 22:01]--[2020-06-11 Thu 22:15] =>  0:14
CLOCK: [2020-06-11 Thu 19:03]--[2020-06-11 Thu 19:28] =>  0:25
CLOCK: [2020-06-11 Thu 18:03]--[2020-06-11 Thu 18:10] =>  0:07
CLOCK: [2020-06-11 Thu 17:22]--[2020-06-11 Thu 17:32] =>  0:10
CLOCK: [2020-06-11 Thu 16:13]--[2020-06-11 Thu 16:38] =>  0:25
CLOCK: [2020-06-11 Thu 14:44]--[2020-06-11 Thu 15:05] =>  0:00
CLOCK: [2020-06-11 Thu 12:51]--[2020-06-11 Thu 13:39] =>  0:48
CLOCK: [2020-06-11 Thu 11:28]--[2020-06-11 Thu 11:44] =>  0:16
CLOCK: [2020-06-10 Wed 22:13]--[2020-06-10 Wed 22:34] =>  0:21
:END:

** KILL 2019
DEADLINE: <2021-03-29 Mon> SCHEDULED: <2021-03-01 Mon>
:LOGBOOK:
CLOCK: [2021-03-21 Sun 22:17]--[2021-03-21 Sun 23:04] =>  0:47
CLOCK: [2021-03-21 Sun 11:47]--[2021-03-21 Sun 11:55] =>  0:08
CLOCK: [2021-03-21 Sun 16:49]--[2021-03-21 Sun 17:22] =>  0:33
CLOCK: [2021-03-21 Sun 15:29]--[2021-03-21 Sun 16:46] =>  1:17
CLOCK: [2021-03-21 Sun 12:53]--[2021-03-21 Sun 13:33] =>  0:40
:END:
[[file:/usr/home/alex/backups/hubic/public/cours/Medecine/FASM3/oral/Oral csct 2019.pdf][file:/usr/home/alex/backups/hubic/public/cours/Medecine/FASM3/oral/Oral csct 2019.pdf]]
https://docs.google.com/document/d/1XWQCJp2yw9WiF4OclqqhVPgQtdQqhahck5wRnVIybfI/edit?usp=sharing
-> page 5
** DONE 2020 Passe 1
:LOGBOOK:
CLOCK: [2021-03-19 Fri 21:03]--[2021-03-19 Fri 21:59] =>  0:56
CLOCK: [2021-03-19 Fri 16:09]--[2021-03-19 Fri 16:24] =>  0:15
CLOCK: [2021-03-19 Fri 14:59]--[2021-03-19 Fri 15:45] =>  0:46
CLOCK: [2021-03-19 Fri 11:36]--[2021-03-19 Fri 11:59] =>  0:23
CLOCK: [2021-03-18 Thu 22:12]--[2021-03-18 Thu 22:32] =>  0:20
CLOCK: [2021-03-18 Thu 11:03]--[2021-03-18 Thu 11:22] =>  0:19
CLOCK: [2021-03-14 Sun 21:59]--[2021-03-14 Sun 22:35] =>  0:36
CLOCK: [2021-03-14 Sun 15:02]--[2021-03-14 Sun 16:08] =>  1:06
CLOCK: [2021-03-14 Sun 12:42]--[2021-03-14 Sun 13:05] =>  0:23
CLOCK: [2021-03-14 Sun 11:22]--[2021-03-14 Sun 11:44] =>  0:22
CLOCK: [2021-03-13 Sat 22:29]--[2021-03-13 Sat 23:27] =>  0:58
CLOCK: [2021-03-13 Sat 19:38]--[2021-03-13 Sat 20:09] =>  0:31
CLOCK: [2021-03-13 Sat 12:04]--[2021-03-13 Sat 13:01] =>  0:57
CLOCK: [2021-03-12 Fri 22:06]--[2021-03-12 Fri 22:51] =>  0:45
CLOCK: [2021-03-12 Fri 18:28]--[2021-03-12 Fri 19:00] =>  0:32
CLOCK: [2021-03-12 Fri 18:14]--[2021-03-12 Fri 18:20] =>  0:06
CLOCK: [2021-03-12 Fri 15:55]--[2021-03-12 Fri 16:52] =>  0:57
CLOCK: [2021-03-12 Fri 14:50]--[2021-03-12 Fri 14:58] =>  0:08
CLOCK: [2021-03-12 Fri 12:27]--[2021-03-12 Fri 12:50] =>  0:23
CLOCK: [2021-03-12 Fri 11:37]--[2021-03-12 Fri 12:20] =>  0:43
CLOCK: [2021-03-11 Thu 22:50]--[2021-03-11 Thu 23:55] =>  1:05
CLOCK: [2021-03-11 Thu 18:00]--[2021-03-11 Thu 18:45] =>  0:45
CLOCK: [2021-03-07 Sun 22:47]--[2021-03-07 Sun 23:08] =>  0:21
CLOCK: [2021-03-07 Sun 22:01]--[2021-03-07 Sun 22:14] =>  0:13
CLOCK: [2021-03-07 Sun 19:26]--[2021-03-07 Sun 19:55] =>  0:29
CLOCK: [2021-03-07 Sun 15:00]--[2021-03-07 Sun 16:00] =>  1:00
CLOCK: [2021-03-07 Sun 12:36]--[2021-03-07 Sun 13:11] =>  0:35
:END:
https://docs.google.com/document/d/1qlW1-ZkNyqjqsrK9zW8GmjflG5sXWpf6_Sis4mPQ4KM/edit?usp=sharing
[[file:/usr/home/alex/backups/hubic/public/cours/Medecine/FASM3/oral/ORAL CSCT 2020.pdf][file:/usr/home/alex/backups/hubic/public/cours/Medecine/FASM3/oral/ORAL CSCT 2020.pdf]]
** KILL 2020 passe 2
DEADLINE: <2021-03-22 Mon>
:LOGBOOK:
CLOCK: [2021-03-22 Mon 21:26]--[2021-03-22 Mon 22:33] =>  1:07
CLOCK: [2021-03-22 Mon 17:12]--[2021-03-22 Mon 18:20] =>  1:08
CLOCK: [2021-03-22 Mon 15:38]--[2021-03-22 Mon 16:27] =>  0:49
CLOCK: [2021-03-22 Mon 12:18]--[2021-03-22 Mon 12:50] =>  0:32
CLOCK: [2021-03-22 Mon 11:05]--[2021-03-22 Mon 11:50] =>  0:45
:END:
-> p 26
** DONE Sujet
DEADLINE: <2021-03-03 Wed>
:LOGBOOK:
CLOCK: [2021-03-03 Wed 12:33]--[2021-03-03 Wed 13:13] =>  0:40
:END:
** DONE Relire
DEADLINE: <2021-03-28 Sun>
:LOGBOOK:
CLOCK: [2021-03-28 Sun 13:56]--[2021-03-28 Sun 14:50] =>  0:54
:END:

** DONE Faire sujet
DEADLINE: <2021-03-10 Wed>
:LOGBOOK:
CLOCK: [2021-03-10 Wed 15:52]--[2021-03-10 Wed 16:36] =>  0:44
:END:
** DONE Sujet
DEADLINE: <2021-03-25 Thu>
:LOGBOOK:
CLOCK: [2021-03-25 Thu 12:57]--[2021-03-25 Thu 13:39] =>  0:42
CLOCK: [2021-03-25 Thu 12:31]--[2021-03-25 Thu 12:38] =>  0:07
:END:
** DONE Relire
DEADLINE: <2021-03-26 Fri>
:LOGBOOK:
CLOCK: [2021-03-31 Wed 17:26]--[2021-03-31 Wed 17:46] =>  0:20
CLOCK: [2021-03-31 Wed 16:57]--[2021-03-31 Wed 17:19] =>  0:22
CLOCK: [2021-03-31 Wed 16:10]--[2021-03-31 Wed 16:41] =>  0:31
:END:

** DONE Sujet
DEADLINE: <2021-03-31 Wed>
:LOGBOOK:
CLOCK: [2021-03-31 Wed 10:06]--[2021-03-31 Wed 11:52] =>  1:46
:END:
** DONE Relire
DEADLINE: <2021-04-01 Thu>
-> q15
:LOGBOOK:
CLOCK: [2021-04-04 Sun 19:01]--[2021-04-04 Sun 19:20] =>  0:19
CLOCK: [2021-04-04 Sun 16:45]--[2021-04-04 Sun 17:02] =>  0:17
CLOCK: [2021-04-04 Sun 15:42]--[2021-04-04 Sun 16:32] =>  0:50
CLOCK: [2021-04-04 Sun 12:34]--[2021-04-04 Sun 13:27] =>  0:53
CLOCK: [2021-04-03 Sat 11:30]--[2021-04-03 Sat 12:00] =>  0:30
CLOCK: [2021-04-02 Fri 22:55]--[2021-04-02 Fri 23:25] =>  0:30
CLOCK: [2021-04-02 Fri 22:20]--[2021-04-02 Fri 22:34] =>  0:14
CLOCK: [2021-04-02 Fri 18:56]--[2021-04-02 Fri 19:13] =>  0:17
:END:

** DONE Corrigé
SCHEDULED: <2021-02-22 Mon> DEADLINE: <2021-01-30 Sat>
:LOGBOOK:
CLOCK: [2021-03-14 Sun 17:00]--[2021-03-14 Sun 17:34] =>  0:34
CLOCK: [2021-02-24 Wed 13:32]--[2021-02-24 Wed 14:17] =>  0:45
CLOCK: [2021-02-23 Tue 21:42]--[2021-02-23 Tue 23:58] =>  2:16
CLOCK: [2021-02-23 Tue 16:05]--[2021-02-23 Tue 17:15] =>  1:10
CLOCK: [2021-02-18 Thu 21:31]--[2021-02-18 Thu 21:36] =>  0:05
CLOCK: [2021-02-18 Thu 14:42]--[2021-02-18 Thu 17:12] =>  2:30
CLOCK: [2021-02-18 Thu 14:27]--[2021-02-18 Thu 14:32] =>  0:05
CLOCK: [2021-02-18 Thu 11:43]--[2021-02-18 Thu 12:02] =>  0:19
CLOCK: [2021-02-18 Thu 11:09]--[2021-02-18 Thu 11:29] =>  0:20
:END:
DP ok
[[file:/usr/home/alex/backups/hubic/public/cours/Medecine/FASM3/test_charge/praga-alexis-31713741-ecni-test-de-charge-national-et-epreuve-2-des-ecni-regionales-aura-apres-midi-8t2u3hb6.pdf][file:/usr/home/alex/backups/hubic/public/cours/Medecine/FASM3/test_charge/praga-alexis-31713741-ecni-test-de-charge-national-et-epreuve-2-des-ecni-regionales-aura-apres-midi-8t2u3hb6.pdf]]

* DONE [2021-04-08 Thu] :endoc:
:PROPERTIES:
:CATEGORY: endocrino
:ARCHIVE_TIME: 2021-05-20 Thu 10:13
:ARCHIVE_FILE: /usr/home/alex/projects/blog/revisions.org
:ARCHIVE_OLPATH: Conf/Ecn asso
:ARCHIVE_CATEGORY: endocrino
:ARCHIVE_TODO: DONE
:ARCHIVE_ITAGS: revisions
:END:
:LOGBOOK:
CLOCK: [2021-04-11 Sun 12:35]--[2021-04-11 Sun 13:19] =>  0:44
CLOCK: [2021-04-11 Sun 11:37]--[2021-04-11 Sun 12:13] =>  0:36
:END:
** DONE Sujet
DEADLINE: <2021-04-08 Thu>
:LOGBOOK:
CLOCK: [2021-04-08 Thu 17:07]--[2021-04-08 Thu 17:31] =>  0:24
:END:
** DONE Sujet
DEADLINE: <2021-04-11 Sun>
:LOGBOOK:
CLOCK: [2021-04-11 Sun 14:57]--[2021-04-11 Sun 15:27] =>  0:30
:END:
** DONE Corrigé
DEADLINE: <2021-04-11 Sun>
:LOGBOOK:
CLOCK: [2021-04-11 Sun 19:12]--[2021-04-11 Sun 19:22] =>  0:10
CLOCK: [2021-04-11 Sun 18:06]--[2021-04-11 Sun 18:20] =>  0:14
CLOCK: [2021-04-11 Sun 16:20]--[2021-04-11 Sun 17:56] =>  1:36
CLOCK: [2021-04-11 Sun 15:43]--[2021-04-11 Sun 16:37] =>  0:54
:END:

** DONE Sujet
DEADLINE: <2000-04-11 Tue>
:LOGBOOK:
CLOCK: [2021-04-12 Mon 11:07]--[2021-04-12 Mon 11:26] =>  0:19
:END:
** DONE Corrigé
DEADLINE: <2021-04-13 Tue>
:LOGBOOK:
CLOCK: [2021-04-15 Thu 15:19]--[2021-04-15 Thu 15:47] =>  0:28
:END:

** DONE Sujet
DEADLINE: <2021-04-15 Thu>
:LOGBOOK:
CLOCK: [2021-04-15 Thu 14:06]--[2021-04-15 Thu 15:00] =>  0:54
:END:
** DONE Conf
DEADLINE: <2021-04-16 Fri>
:LOGBOOK:
CLOCK: [2021-04-16 Fri 20:07]--[2021-04-16 Fri 20:45] =>  0:38
CLOCK: [2021-04-16 Fri 19:26]--[2021-04-16 Fri 19:40] =>  0:14
CLOCK: [2021-04-16 Fri 17:19]--[2021-04-16 Fri 17:39] =>  0:20
CLOCK: [2021-04-16 Fri 15:25]--[2021-04-16 Fri 16:40] =>  1:15
CLOCK: [2021-04-16 Fri 14:13]--[2021-04-16 Fri 14:59] =>  0:46
CLOCK: [2021-04-16 Fri 13:03]--[2021-04-16 Fri 13:44] =>  0:41
CLOCK: [2021-04-16 Fri 11:54]--[2021-04-16 Fri 12:42] =>  0:48
CLOCK: [2021-04-16 Fri 11:02]--[2021-04-16 Fri 11:20] =>  0:18
:END:

* DONE [2021-05-02 Sun] :lca:
DEADLINE: <2021-05-10 Mon>
:PROPERTIES:
:ARCHIVE_TIME: 2021-05-20 Thu 10:13
:ARCHIVE_FILE: /usr/home/alex/projects/blog/revisions.org
:ARCHIVE_OLPATH: Conf/Ecn asso
:ARCHIVE_CATEGORY: ecn-asso
:ARCHIVE_TODO: DONE
:ARCHIVE_ITAGS: revisions
:END:
:LOGBOOK:
CLOCK: [2021-05-11 Tue 13:01]--[2021-05-11 Tue 14:00] =>  0:59
CLOCK: [2021-05-10 Mon 23:56]--[2021-05-11 Tue 00:45] =>  0:49
CLOCK: [2021-05-10 Mon 22:29]--[2021-05-10 Mon 22:42] =>  0:13
:END:

** DONE Pédiatrie
   SCHEDULED: <2021-05-25 Tue> DEADLINE: <2021-05-26 Wed>
   :LOGBOOK:
   CLOCK: [2021-05-28 Fri 13:08]--[2021-05-28 Fri 13:25] =>  0:17
   CLOCK: [2021-05-28 Fri 12:38]--[2021-05-28 Fri 12:59] =>  0:21
   CLOCK: [2021-05-28 Fri 12:12]--[2021-05-28 Fri 12:31] =>  0:19
   CLOCK: [2021-05-28 Fri 11:21]--[2021-05-28 Fri 11:45] =>  0:30
   CLOCK: [2021-05-28 Fri 00:11]--[2021-05-28 Fri 00:51] =>  0:40
   CLOCK: [2021-05-27 Thu 19:07]--[2021-05-27 Thu 19:54] =>  0:47
   CLOCK: [2021-05-27 Thu 13:09]--[2021-05-27 Thu 13:51] =>  0:42
   CLOCK: [2021-05-27 Thu 12:58]--[2021-05-27 Thu 13:00] =>  0:02
   CLOCK: [2021-05-26 Wed 23:25]--[2021-05-26 Wed 23:30] =>  0:05
   CLOCK: [2021-05-26 Wed 22:06]--[2021-05-26 Wed 23:06] =>  1:00
   CLOCK: [2021-05-26 Wed 18:41]--[2021-05-26 Wed 18:50] =>  0:09
   CLOCK: [2021-05-26 Wed 18:14]--[2021-05-26 Wed 18:32] =>  0:18
   CLOCK: [2021-05-26 Wed 17:18]--[2021-05-26 Wed 17:42] =>  0:24
   CLOCK: [2021-05-26 Wed 16:18]--[2021-05-26 Wed 17:06] =>  0:48
   CLOCK: [2021-05-26 Wed 12:58]--[2021-05-26 Wed 14:02] =>  1:04
   CLOCK: [2021-05-25 Tue 23:23]--[2021-05-25 Tue 23:53] =>  0:30
   CLOCK: [2021-05-25 Tue 18:17]--[2021-05-25 Tue 19:00] =>  0:43
   CLOCK: [2021-05-25 Tue 18:06]--[2021-05-25 Tue 18:08] =>  0:02
   CLOCK: [2021-05-25 Tue 16:35]--[2021-05-25 Tue 16:50] =>  0:15
   CLOCK: [2021-05-25 Tue 13:04]--[2021-05-25 Tue 13:48] =>  0:44
   :END:
** DONE Dermatologie
DEADLINE: <2021-05-16 Sun> SCHEDULED: <2021-05-12 Wed>
:LOGBOOK:
CLOCK: [2021-05-15 Sat 14:40]--[2021-05-15 Sat 15:12] =>  0:32
CLOCK: [2021-05-15 Sat 11:57]--[2021-05-15 Sat 13:10] =>  1:13
CLOCK: [2021-05-14 Fri 16:03]--[2021-05-14 Fri 17:00] =>  0:57
CLOCK: [2021-05-14 Fri 14:59]--[2021-05-14 Fri 15:21] =>  0:22
CLOCK: [2021-05-14 Fri 11:08]--[2021-05-14 Fri 11:40] =>  0:32
CLOCK: [2021-05-14 Fri 10:37]--[2021-05-14 Fri 11:02] =>  0:25
CLOCK: [2021-05-14 Fri 00:13]--[2021-05-14 Fri 00:39] =>  0:26
CLOCK: [2021-05-13 Thu 17:57]--[2021-05-13 Thu 18:31] =>  0:34
:END:
** DONE Gériatrie
   DEADLINE: <2021-06-02 Wed>
   :LOGBOOK:
   CLOCK: [2021-06-02 Wed 12:07]--[2021-06-02 Wed 12:12] =>  0:05
   :END:
** DONE Maladies infectieuses
DEADLINE: <2021-04-20 Tue>
:LOGBOOK:
CLOCK: [2021-04-23 Fri 16:42]--[2021-04-23 Fri 16:55] =>  0:13
CLOCK: [2021-04-23 Fri 13:08]--[2021-04-23 Fri 14:10] =>  1:02
CLOCK: [2021-04-22 Thu 20:56]--[2021-04-22 Thu 21:21] =>  0:25
CLOCK: [2021-04-22 Thu 18:18]--[2021-04-22 Thu 18:41] =>  0:23
CLOCK: [2021-04-22 Thu 15:34]--[2021-04-22 Thu 16:47] =>  1:13
CLOCK: [2021-04-20 Tue 11:43]--[2021-04-20 Tue 12:08] =>  0:25
:END:
** DONE Parasitologie
DEADLINE: <2021-04-23 Fri>
:LOGBOOK:
CLOCK: [2021-04-24 Sat 21:11]--[2021-04-24 Sat 21:27] =>  0:16
CLOCK: [2021-04-24 Sat 17:29]--[2021-04-24 Sat 18:46] =>  1:17
CLOCK: [2021-04-24 Sat 12:23]--[2021-04-24 Sat 12:50] =>  0:27
:END:
** DONE Endocrino
   DEADLINE: <2021-06-11 Fri>
   :LOGBOOK:
   CLOCK: [2021-06-12 Sat 10:56]--[2021-06-12 Sat 11:24] =>  0:28
   :END:
** DONE HGE + chir digestive
   DEADLINE: <2021-04-26 Mon>
   :LOGBOOK:
   CLOCK: [2021-05-10 Mon 17:43]--[2021-05-10 Mon 19:03] =>  1:20
   CLOCK: [2021-05-02 Sun 17:36]--[2021-05-02 Sun 18:01] =>  0:25
   CLOCK: [2021-05-02 Sun 13:00]--[2021-05-02 Sun 13:45] =>  0:45
   CLOCK: [2021-04-30 Fri 22:49]--[2021-04-30 Fri 23:33] =>  0:44
   CLOCK: [2021-04-30 Fri 18:06]--[2021-04-30 Fri 19:08] =>  1:02
   CLOCK: [2021-04-30 Fri 16:38]--[2021-04-30 Fri 17:47] =>  1:09
   CLOCK: [2021-04-30 Fri 12:40]--[2021-04-30 Fri 13:12] =>  0:32
   CLOCK: [2021-04-29 Thu 23:26]--[2021-04-29 Thu 23:35] =>  0:09
   CLOCK: [2021-04-29 Thu 22:28]--[2021-04-29 Thu 22:40] =>  0:12
   CLOCK: [2021-04-29 Thu 17:41]--[2021-04-29 Thu 18:06] =>  0:25
   CLOCK: [2021-04-29 Thu 16:21]--[2021-04-29 Thu 17:10] =>  0:49
   CLOCK: [2021-04-29 Thu 12:15]--[2021-04-29 Thu 13:06] =>  0:51
   CLOCK: [2021-04-28 Wed 22:51]--[2021-04-28 Wed 23:32] =>  0:41
   CLOCK: [2021-04-28 Wed 18:14]--[2021-04-28 Wed 19:01] =>  0:47
   CLOCK: [2021-04-28 Wed 17:18]--[2021-04-28 Wed 17:51] =>  0:33
   CLOCK: [2021-04-28 Wed 11:57]--[2021-04-28 Wed 12:02] =>  0:05
   CLOCK: [2021-04-28 Wed 11:31]--[2021-04-28 Wed 11:46] =>  0:15
   CLOCK: [2021-04-27 Tue 23:22]--[2021-04-27 Tue 23:52] =>  0:30
   CLOCK: [2021-04-27 Tue 23:04]--[2021-04-27 Tue 23:09] =>  0:05
   CLOCK: [2021-04-27 Tue 16:45]--[2021-04-27 Tue 17:06] =>  0:21
   CLOCK: [2021-04-27 Tue 14:00]--[2021-04-27 Tue 15:00] =>  1:00
   CLOCK: [2021-04-27 Tue 13:07]--[2021-04-27 Tue 13:37] =>  0:30
   CLOCK: [2021-04-26 Mon 21:37]--[2021-04-26 Mon 22:48] =>  1:11
   CLOCK: [2021-04-26 Mon 18:10]--[2021-04-26 Mon 18:31] =>  0:21
   CLOCK: [2021-04-26 Mon 16:42]--[2021-04-26 Mon 17:34] =>  0:52
   CLOCK: [2021-04-26 Mon 15:38]--[2021-04-26 Mon 15:54] =>  0:16
   CLOCK: [2021-04-26 Mon 15:20]--[2021-04-26 Mon 15:30] =>  0:10
   CLOCK: [2021-04-26 Mon 12:30]--[2021-04-26 Mon 12:52] =>  0:22
   :END:
** DONE Urologie
   DEADLINE: <2021-06-11 Fri>
   :LOGBOOK:
   CLOCK: [2021-06-11 Fri 11:50]--[2021-06-11 Fri 11:58] =>  0:08
   CLOCK: [2021-06-11 Fri 10:36]--[2021-06-11 Fri 11:09] =>  0:33
   :END:
** DONE Ortho
   DEADLINE: <2021-06-07 Mon>
   :LOGBOOK:
   CLOCK: [2021-06-07 Mon 17:03]--[2021-06-07 Mon 17:50] =>  0:47
   CLOCK: [2021-06-07 Mon 16:00]--[2021-06-07 Mon 16:35] =>  0:35
   :END:
**** DONE Dossier 1
:LOGBOOK:
CLOCK: [2021-04-03 Sat 20:10]--[2021-04-03 Sat 22:03] =>  1:53
CLOCK: [2021-04-03 Sat 17:40]--[2021-04-03 Sat 19:43] =>  2:03
CLOCK: [2021-04-03 Sat 12:00]--[2021-04-03 Sat 12:35] =>  0:35
:END:
**** DONE Dossier 2
DEADLINE: <2021-04-10 Sat>
:LOGBOOK:
CLOCK: [2021-04-10 Sat 16:50]--[2021-04-10 Sat 17:38] =>  0:48
CLOCK: [2021-04-10 Sat 13:08]--[2021-04-10 Sat 13:22] =>  0:14
:END:
**** DONE Dossier 4
     DEADLINE: <2021-05-08 Sat>
     :LOGBOOK:
     CLOCK: [2021-05-08 Sat 18:08]--[2021-05-08 Sat 19:00] =>  0:52
     CLOCK: [2021-05-08 Sat 16:58]--[2021-05-08 Sat 17:10] =>  0:12
     :END:
**** DONE Dossier 5
SCHEDULED: <2021-05-14 Fri> DEADLINE: <2021-05-16 Sun>
:LOGBOOK:
CLOCK: [2021-05-16 Sun 13:35]--[2021-05-16 Sun 13:47] =>  0:12
CLOCK: [2021-05-16 Sun 10:53]--[2021-05-16 Sun 11:55] =>  1:02
CLOCK: [2021-05-15 Sat 22:37]--[2021-05-15 Sat 22:52] =>  0:15
:END:
**** DONE Dossier 6
SCHEDULED: <2021-05-14 Fri> DEADLINE: <2021-05-16 Sun>
:LOGBOOK:
CLOCK: [2021-05-16 Sun 22:07]--[2021-05-16 Sun 22:40] =>  0:33
CLOCK: [2021-05-16 Sun 15:01]--[2021-05-16 Sun 16:06] =>  1:05
:END:
**** DONE Dossier 7
DEADLINE: <2021-05-22 Sat>
:LOGBOOK:
CLOCK: [2021-05-23 Sun 12:23]--[2021-05-23 Sun 13:18] =>  0:55
CLOCK: [2021-05-23 Sun 11:55]--[2021-05-23 Sun 12:02] =>  0:07
CLOCK: [2021-05-22 Sat 22:20]--[2021-05-22 Sat 22:40] =>  0:20
:END:
**** DONE Dossier 8
DEADLINE: <2021-05-22 Sat>
:LOGBOOK:
CLOCK: [2021-05-23 Sun 13:22]--[2021-05-23 Sun 14:10] =>  0:48
:END:
Déjà fait sur asclepia ?
https://www.facebook.com/watch/live/?v=684259552250242
DEADLINE: <2021-05-22 Sat>
**** DONE Dossier 9
     DEADLINE: <2021-05-29 Sat>
     :LOGBOOK:
     CLOCK: [2021-05-29 Sat 23:09]--[2021-05-29 Sat 23:39] =>  0:30
     CLOCK: [2021-05-29 Sat 19:23]--[2021-05-29 Sat 20:17] =>  0:54
     CLOCK: [2021-05-29 Sat 18:03]--[2021-05-29 Sat 19:20] =>  1:17
     CLOCK: [2021-05-29 Sat 15:15]--[2021-05-29 Sat 17:13] =>  1:58
     CLOCK: [2021-05-29 Sat 14:50]--[2021-05-29 Sat 15:00] =>  0:10
     CLOCK: [2021-05-29 Sat 12:34]--[2021-05-29 Sat 12:49] =>  0:15
     :END:
**** DONE Dossier 10
   :LOGBOOK:
     CLOCK: [2021-05-29 Sat 23:47]--[2021-05-30 Sun 00:18] =>  0:31
     CLOCK: [2021-05-30 Sun 12:15]--[2021-05-30 Sun 12:58] =>  0:43
     CLOCK: [2021-05-30 Sun 10:59]--[2021-05-30 Sun 12:04] =>  1:05
     :END:
**** DONE Dossier 11
     DEADLINE: <2021-06-05 Sat>
     :LOGBOOK:
     CLOCK: [2021-06-05 Sat 21:51]--[2021-06-05 Sat 22:28] =>  0:37
     CLOCK: [2021-06-05 Sat 18:51]--[2021-06-05 Sat 19:59] =>  1:08
     :END:
*** KILL DCP 3 [5/6]
    DEADLINE: <2021-06-10 Thu>
    :LOGBOOK:
    CLOCK: [2021-06-12 Sat 19:58]--[2021-06-12 Sat 20:35] =>  0:37
    CLOCK: [2021-06-12 Sat 19:48]--[2021-06-12 Sat 19:56] =>  0:08
    CLOCK: [2021-06-12 Sat 12:49]--[2021-06-12 Sat 13:17] =>  0:28
    CLOCK: [2021-06-12 Sat 11:40]--[2021-06-12 Sat 12:22] =>  0:42
    CLOCK: [2021-06-11 Fri 23:42]--[2021-06-12 Sat 00:14] =>  0:32
    CLOCK: [2021-06-11 Fri 23:20]--[2021-06-11 Fri 23:30] =>  0:10
    CLOCK: [2021-06-11 Fri 22:15]--[2021-06-11 Fri 22:52] =>  0:37
    CLOCK: [2021-06-11 Fri 21:44]--[2021-06-11 Fri 22:07] =>  0:23
    :END:
**** DONE Article 1
SCHEDULED: <2021-05-14 Fri> DEADLINE: <2021-05-16 Sun>
:LOGBOOK:
CLOCK: [2021-05-15 Sat 22:31]--[2021-05-15 Sat 22:31] =>  0:00
CLOCK: [2021-05-15 Sat 22:18]--[2021-05-15 Sat 22:31] =>  0:13
CLOCK: [2021-05-15 Sat 21:42]--[2021-05-15 Sat 21:55] =>  0:13
CLOCK: [2021-05-15 Sat 19:15]--[2021-05-15 Sat 19:42] =>  0:27
CLOCK: [2021-05-15 Sat 18:17]--[2021-05-15 Sat 18:35] =>  0:18
CLOCK: [2021-05-15 Sat 18:11]--[2021-05-15 Sat 18:14] =>  0:03
CLOCK: [2021-05-15 Sat 17:32]--[2021-05-15 Sat 17:54] =>  0:22
CLOCK: [2021-05-15 Sat 15:41]--[2021-05-15 Sat 16:50] =>  1:09
:END:
**** DONE Article 2
     DEADLINE: <2021-06-05 Sat>
     :LOGBOOK:
     CLOCK: [2021-06-06 Sun 13:03]--[2021-06-06 Sun 13:15] =>  0:12
     CLOCK: [2021-06-06 Sun 12:02]--[2021-06-06 Sun 12:40] =>  0:38
     CLOCK: [2021-06-05 Sat 23:17]--[2021-06-06 Sun 00:03] =>  0:46
     :END:
*** DONE LCA
    DEADLINE: <2021-05-08 Sat>
    :LOGBOOK:
    CLOCK: [2021-05-09 Sun 16:02]--[2021-05-09 Sun 17:00] =>  0:58
    CLOCK: [2021-05-09 Sun 15:13]--[2021-05-09 Sun 15:45] =>  0:32
    :END:
    relire
**** DONE DCP 3 [4/6]
    DEADLINE: <2021-06-08 Tue> SCHEDULED: <2021-06-05 Sat>
    :LOGBOOK:
    CLOCK: [2021-06-10 Thu 23:27]--[2021-06-11 Fri 00:00] =>  0:33
    CLOCK: [2021-06-10 Thu 22:45]--[2021-06-10 Thu 23:01] =>  0:16
    CLOCK: [2021-06-10 Thu 22:09]--[2021-06-10 Thu 22:37] =>  0:28
    CLOCK: [2021-06-10 Thu 21:46]--[2021-06-10 Thu 21:54] =>  0:08
    CLOCK: [2021-06-10 Thu 20:00]--[2021-06-10 Thu 20:05] =>  0:05
    CLOCK: [2021-06-10 Thu 18:48]--[2021-06-10 Thu 19:15] =>  0:27
    CLOCK: [2021-06-10 Thu 13:11]--[2021-06-10 Thu 13:32] =>  0:21
    CLOCK: [2021-06-10 Thu 12:15]--[2021-06-10 Thu 12:40] =>  0:25
    CLOCK: [2021-06-10 Thu 11:36]--[2021-06-10 Thu 11:58] =>  0:22
    CLOCK: [2021-06-10 Thu 11:08]--[2021-06-10 Thu 11:27] =>  0:19
    CLOCK: [2021-06-07 Mon 15:02]--[2021-06-07 Mon 15:28] =>  0:26
    CLOCK: [2021-06-07 Mon 12:21]--[2021-06-07 Mon 13:20] =>  0:59
    CLOCK: [2021-06-07 Mon 10:54]--[2021-06-07 Mon 11:30] =>  0:36
    CLOCK: [2021-06-06 Sun 19:06]--[2021-06-06 Sun 21:59] =>  2:53
    CLOCK: [2021-06-06 Sun 18:16]--[2021-06-06 Sun 18:35] =>  0:19
    CLOCK: [2021-06-05 Sat 18:05]--[2021-06-05 Sat 18:26] =>  0:21
    CLOCK: [2021-06-05 Sat 16:45]--[2021-06-05 Sat 17:50] =>  1:05
    CLOCK: [2021-06-05 Sat 14:49]--[2021-06-05 Sat 15:09] =>  0:20
    CLOCK: [2021-06-05 Sat 11:34]--[2021-06-05 Sat 11:55] =>  0:21
    CLOCK: [2021-06-05 Sat 10:45]--[2021-06-05 Sat 10:55] =>  0:10
    CLOCK: [2021-06-05 Sat 10:04]--[2021-06-05 Sat 10:37] =>  0:33
    CLOCK: [2021-06-04 Fri 23:36]--[2021-06-04 Fri 23:50] =>  0:14
    CLOCK: [2021-06-04 Fri 23:06]--[2021-06-04 Fri 23:10] =>  0:04
    CLOCK: [2021-06-04 Fri 22:18]--[2021-06-04 Fri 22:40] =>  0:22
    CLOCK: [2021-06-04 Fri 17:46]--[2021-06-04 Fri 18:25] =>  0:39
    CLOCK: [2021-06-04 Fri 17:02]--[2021-06-04 Fri 17:35] =>  0:33
    CLOCK: [2021-06-04 Fri 16:40]--[2021-06-04 Fri 16:53] =>  0:13
    CLOCK: [2021-06-04 Fri 16:30]--[2021-06-04 Fri 16:37] =>  0:07
    CLOCK: [2021-06-04 Fri 15:07]--[2021-06-04 Fri 15:22] =>  0:15
    CLOCK: [2021-06-04 Fri 12:46]--[2021-06-04 Fri 13:00] =>  0:14
    CLOCK: [2021-06-04 Fri 11:32]--[2021-06-04 Fri 11:45] =>  0:13
    CLOCK: [2021-06-04 Fri 10:55]--[2021-06-04 Fri 11:15] =>  0:20
    CLOCK: [2021-06-03 Thu 23:15]--[2021-06-03 Thu 23:49] =>  0:34
    CLOCK: [2021-06-03 Thu 22:09]--[2021-06-03 Thu 23:02] =>  0:53
    CLOCK: [2021-06-03 Thu 17:53]--[2021-06-03 Thu 18:30] =>  0:37
    CLOCK: [2021-06-03 Thu 17:10]--[2021-06-03 Thu 17:36] =>  0:26
    CLOCK: [2021-06-03 Thu 13:31]--[2021-06-03 Thu 13:47] =>  0:16
    CLOCK: [2021-06-03 Thu 12:22]--[2021-06-03 Thu 12:58] =>  0:36
    CLOCK: [2021-06-03 Thu 11:54]--[2021-06-03 Thu 11:59] =>  0:05
    :END:
*** DONE QI
SCHEDULED: <2021-06-07 Mon> DEADLINE: <2021-06-08 Tue>
:LOGBOOK:
CLOCK: [2021-06-09 Wed 23:23]--[2021-06-09 Wed 23:58] =>  0:35
CLOCK: [2021-06-09 Wed 21:58]--[2021-06-09 Wed 22:55] =>  0:57
CLOCK: [2021-06-09 Wed 20:38]--[2021-06-09 Wed 20:44] =>  0:06
CLOCK: [2021-06-09 Wed 20:13]--[2021-06-09 Wed 20:20] =>  0:07
CLOCK: [2021-06-09 Wed 19:57]--[2021-06-09 Wed 20:05] =>  0:08
CLOCK: [2021-06-09 Wed 17:44]--[2021-06-09 Wed 18:25] =>  0:41
CLOCK: [2021-06-09 Wed 17:03]--[2021-06-09 Wed 17:24] =>  0:21
CLOCK: [2021-06-09 Wed 16:47]--[2021-06-09 Wed 16:55] =>  0:08
CLOCK: [2021-06-09 Wed 15:17]--[2021-06-09 Wed 16:15] =>  0:58
CLOCK: [2021-06-09 Wed 13:54]--[2021-06-09 Wed 15:00] =>  1:06
CLOCK: [2021-06-09 Wed 13:17]--[2021-06-09 Wed 13:44] =>  0:27
CLOCK: [2021-06-09 Wed 12:01]--[2021-06-09 Wed 12:40] =>  0:39
CLOCK: [2021-06-09 Wed 11:01]--[2021-06-09 Wed 11:45] =>  0:44
CLOCK: [2021-06-08 Tue 23:36]--[2021-06-09 Wed 00:11] =>  0:35
CLOCK: [2021-06-08 Tue 22:33]--[2021-06-08 Tue 22:59] =>  0:26
CLOCK: [2021-06-08 Tue 21:14]--[2021-06-08 Tue 22:16i] =>  1:02
CLOCK: [2021-06-08 Tue 17:49]--[2021-06-08 Tue 19:21] =>  1:32
CLOCK: [2021-06-08 Tue 16:58]--[2021-06-08 Tue 17:13] =>  0:15
CLOCK: [2021-06-08 Tue 14:46]--[2021-06-08 Tue 16:01] =>  1:15
CLOCK: [2021-06-08 Tue 11:10]--[2021-06-08 Tue 11:42] =>  0:32
CLOCK: [2021-06-08 Tue 10:20]--[2021-06-08 Tue 11:05] =>  0:45
CLOCK: [2021-06-07 Mon 20:22]--[2021-06-07 Mon 21:44] =>  1:22
CLOCK: [2021-06-07 Mon 18:54]--[2021-06-07 Mon 19:13] =>  0:19
:END:
*** DONE [#A] DP [3/3]
 DEADLINE: <2021-05-19 Wed> SCHEDULED: <2021-04-05 Mon>
:LOGBOOK:
CLOCK: [2021-05-19 Wed 22:22]--[2021-05-19 Wed 23:00] =>  0:38
CLOCK: [2021-05-19 Wed 19:45]--[2021-05-19 Wed 20:13] =>  0:28
CLOCK: [2021-05-19 Wed 15:28]--[2021-05-19 Wed 15:46] =>  0:18
CLOCK: [2021-05-19 Wed 13:11]--[2021-05-19 Wed 13:49] =>  0:38
CLOCK: [2021-05-19 Wed 11:25]--[2021-05-19 Wed 11:32] =>  0:07
CLOCK: [2021-05-19 Wed 10:50]--[2021-05-19 Wed 11:25] =>  0:35
CLOCK: [2021-05-18 Tue 21:53]--[2021-05-18 Tue 23:02] =>  1:09
CLOCK: [2021-05-18 Tue 18:13]--[2021-05-18 Tue 19:00] =>  0:47
CLOCK: [2021-05-18 Tue 17:18]--[2021-05-18 Tue 17:30] =>  0:12
CLOCK: [2021-05-18 Tue 14:00]--[2021-05-18 Tue 15:15] =>  1:15
CLOCK: [2021-05-18 Tue 12:03]--[2021-05-18 Tue 12:40] =>  0:37
CLOCK: [2021-05-17 Mon 22:39]--[2021-05-17 Mon 23:16] =>  0:37
CLOCK: [2021-04-11 Sun 20:30]--[2021-04-11 Sun 21:46] =>  1:16
CLOCK: [2021-04-05 Mon 21:05]--[2021-04-05 Mon 22:11] =>  1:06
CLOCK: [2021-04-05 Mon 18:28]--[2021-04-05 Mon 19:12] =>  0:54
CLOCK: [2021-04-05 Mon 15:50]--[2021-04-05 Mon 16:50] =>  1:00
CLOCK: [2021-04-05 Mon 14:33]--[2021-04-05 Mon 15:34] =>  1:01
CLOCK: [2021-04-05 Mon 11:42]--[2021-04-05 Mon 12:45] =>  1:03
CLOCK: [2021-04-05 Mon 10:52]--[2021-04-05 Mon 11:13] =>  0:21
:END:
**** DONE DCP 2 [6/6]
DEADLINE: <2021-04-19 Mon>
:LOGBOOK:
CLOCK: [2021-04-21 Wed 22:16]--[2021-04-21 Wed 22:31] =>  0:15
CLOCK: [2021-04-21 Wed 21:15]--[2021-04-21 Wed 21:45] =>  0:30
CLOCK: [2021-04-21 Wed 20:55]--[2021-04-21 Wed 21:01] =>  0:06
CLOCK: [2021-04-21 Wed 18:56]--[2021-04-21 Wed 19:07] =>  0:11
CLOCK: [2021-04-21 Wed 17:14]--[2021-04-21 Wed 18:11] =>  0:57
CLOCK: [2021-04-21 Wed 11:40]--[2021-04-21 Wed 13:00] =>  1:20
CLOCK: [2021-04-21 Wed 11:18]--[2021-04-21 Wed 11:27] =>  0:09
CLOCK: [2021-04-15 Thu 17:42]--[2021-04-15 Thu 17:59] =>  0:17
CLOCK: [2021-04-15 Thu 16:57]--[2021-04-15 Thu 17:13] =>  0:16
CLOCK: [2021-04-15 Thu 12:55]--[2021-04-15 Thu 12:58] =>  0:03
CLOCK: [2021-04-15 Thu 10:52]--[2021-04-15 Thu 12:10] =>  1:18
:END:
*** DONE QI
SCHEDULED: <2021-05-19 Wed> DEADLINE: <2021-05-20 Thu>
:LOGBOOK:
CLOCK: [2021-05-24 Mon 18:17]--[2021-05-24 Mon 18:44] =>  0:27
CLOCK: [2021-05-24 Mon 17:40]--[2021-05-24 Mon 18:00] =>  0:20
CLOCK: [2021-05-24 Mon 16:17]--[2021-05-24 Mon 17:10] =>  0:53
CLOCK: [2021-05-24 Mon 13:17]--[2021-05-24 Mon 14:00] =>  0:43
CLOCK: [2021-05-22 Sat 21:07]--[2021-05-22 Sat 21:50] =>  0:43
CLOCK: [2021-05-22 Sat 20:24]--[2021-05-22 Sat 20:58] =>  0:34
CLOCK: [2021-05-22 Sat 17:09]--[2021-05-22 Sat 18:14] =>  1:05
CLOCK: [2021-05-22 Sat 16:44]--[2021-05-22 Sat 16:52] =>  0:08
CLOCK: [2021-05-22 Sat 16:09]--[2021-05-22 Sat 16:30 ] =>  0:21
CLOCK: [2021-05-22 Sat 15:52]--[2021-05-22 Sat 16:00] =>  0:08
CLOCK: [2021-05-22 Sat 15:13]--[2021-05-22 Sat 15:35] =>  0:22
CLOCK: [2021-05-22 Sat 14:35]--[2021-05-22 Sat 14:50] =>  0:15
CLOCK: [2021-05-22 Sat 11:48]--[2021-05-22 Sat 12:55] =>  1:07
CLOCK: [2021-05-21 Fri 21:37]--[2021-05-21 Fri 21:55] =>  0:18
CLOCK: [2021-05-21 Fri 18:40]--[2021-05-21 Fri 19:51] =>  1:11
CLOCK: [2021-05-21 Fri 17:03]--[2021-05-21 Fri 17:45] =>  0:42
CLOCK: [2021-05-21 Fri 16:31]--[2021-05-21 Fri 17:02] =>  0:31
CLOCK: [2021-05-20 Thu 18:18]--[2021-05-20 Thu 18:39] =>  0:21
CLOCK: [2021-05-20 Thu 15:50]--[2021-05-20 Thu 16:33] =>  0:43
:END:
*** DONE 2010
    DEADLINE: <2021-06-11 Fri>
    :LOGBOOK:
    CLOCK: [2021-06-11 Fri 19:42]--[2021-06-11 Fri 20:02] =>  0:20
    CLOCK: [2021-06-11 Fri 18:43]--[2021-06-11 Fri 19:12] =>  0:29
    CLOCK: [2021-06-11 Fri 17:19]--[2021-06-11 Fri 17:58] =>  0:39
    :END:
*** DONE 2009
    DEADLINE: <2021-06-12 Sat>
    :LOGBOOK:
    CLOCK: [2021-06-12 Sat 17:02]--[2021-06-12 Sat 17:16] =>  0:14
    CLOCK: [2021-06-12 Sat 16:22]--[2021-06-12 Sat 16:30] =>  0:08
    CLOCK: [2021-06-12 Sat 14:59]--[2021-06-12 Sat 15:20] =>  0:21
    CLOCK: [2021-06-12 Sat 14:08]--[2021-06-12 Sat 14:42] =>  0:34
    :END:
**** DONE QI
DEADLINE: <2021-04-11 Sun>
:LOGBOOK:
CLOCK: [2021-04-14 Wed 22:14]--[2021-04-14 Wed 22:40] =>  0:26
CLOCK: [2021-04-14 Wed 21:53]--[2021-04-14 Wed 22:07] =>  0:14
CLOCK: [2021-04-14 Wed 20:47]--[2021-04-14 Wed 21:14] =>  0:27
CLOCK: [2021-04-14 Wed 17:24]--[2021-04-14 Wed 17:28] =>  0:04
CLOCK: [2021-04-14 Wed 15:42]--[2021-04-14 Wed 16:24] =>  0:42
CLOCK: [2021-04-14 Wed 12:28]--[2021-04-14 Wed 13:24] =>  0:56
CLOCK: [2021-04-14 Wed 11:47]--[2021-04-14 Wed 12:18] =>  0:31
CLOCK: [2021-04-13 Tue 22:14]--[2021-04-13 Tue 23:10] =>  0:56
CLOCK: [2021-04-13 Tue 17:16]--[2021-04-13 Tue 17:53] =>  0:37
CLOCK: [2021-04-13 Tue 15:06]--[2021-04-13 Tue 16:09] =>  1:03
CLOCK: [2021-04-13 Tue 12:32]--[2021-04-13 Tue 13:46] =>  1:14
CLOCK: [2021-04-12 Mon 22:03]--[2021-04-12 Mon 22:22] =>  0:19
CLOCK: [2021-04-12 Mon 15:00]--[2021-04-12 Mon 15:55] =>  0:55
CLOCK: [2021-04-12 Mon 12:33]--[2021-04-12 Mon 14:09] =>  1:36
CLOCK: [2021-03-10 Wed 14:18]--[2021-03-10 Wed 15:29] =>  1:11
CLOCK: [2021-03-10 Wed 11:37]--[2021-03-10 Wed 12:35] =>  0:58
:END:
[[file:/usr/home/alex/backups/hubic/public/cours/Medecine/FASM3/interfac/interufr-dec2020-qi.pdf][file:/usr/home/alex/backups/hubic/public/cours/Medecine/FASM3/interfac/interufr-dec2020-qi.pdf]]
-> Q92
**** DONE DP3
SCHEDULED: <2021-02-22 Mon> DEADLINE: <2021-01-26 Tue>
:LOGBOOK:
CLOCK: [2021-03-01 Mon 12:31]--[2021-03-01 Mon 13:25] =>  0:54
CLOCK: [2021-02-28 Sun 22:53]--[2021-02-28 Sun 23:15] =>  0:22
CLOCK: [2021-02-28 Sun 18:36]--[2021-02-28 Sun 19:21] =>  0:45
CLOCK: [2021-02-28 Sun 15:10]--[2021-02-28 Sun 16:15] =>  1:05
:END:
[[file:/usr/home/alex/backups/hubic/public/cours/Medecine/FASM3/interfac/interufr-dec2020-dcp3.pdf][file:/usr/home/alex/backups/hubic/public/cours/Medecine/FASM3/interfac/interufr-dec2020-dcp3.pdf]]

** TOUR1 Relire fiches
:LOGBOOK:
CLOCK: [2021-06-10 Thu 16:19]--[2021-06-10 Thu 16:43] =>  0:24
CLOCK: [2021-06-10 Thu 15:24]--[2021-06-10 Thu 16:05] =>  0:41
CLOCK: [2021-04-04 Sun 11:34]--[2021-04-04 Sun 12:04] =>  0:30
:END:
   :DEADLINE: <2021-06-10 Thu>
Minimum:
- [ ] 5 cancers
- [ ] Effets secondaires
** DONE MAJ effets secondaires chimio
DEADLINE: <2021-05-24 Mon>
:LOGBOOK:
CLOCK: [2021-05-24 Mon 11:54]--[2021-05-24 Mon 12:15] =>  0:21
:END:

** DONE Relire fiches pour CC
SCHEDULED: <2020-09-26 Sat 11:30> DEADLINE: <2020-09-26 Sat 12:30>
:LOGBOOK:
CLOCK: [2020-09-26 Sat 17:23]--[2020-09-26 Sat 18:16] =>  0:53
CLOCK: [2020-09-26 Sat 14:45]--[2020-09-26 Sat 17:08] =>  2:23
CLOCK: [2020-09-26 Sat 12:29]--[2020-09-26 Sat 12:45] =>  0:16
CLOCK: [2020-09-26 Sat 12:18]--[2020-09-26 Sat 12:26] =>  0:08
CLOCK: [2020-09-26 Sat 11:36]--[2020-09-26 Sat 12:07] =>  0:31
:END:
SCHEDULED: <2020-09-26 Sat 14:00> DEADLINE: <2020-09-26 Sat 15:00>
** KILL [#B] 150 ECGs Hampton [3/150]
   :LOGBOOK:
   CLOCK: [2021-04-30 Fri 22:49]--[2021-04-30 Fri 22:49] =>  0:00
   CLOCK: [2021-04-11 Sun 11:09]--[2021-04-11 Sun 11:20] =>  0:11
   :END:
[[file:/media/books/medecine/150 ECG Problems, 4th Edition/150 ECG Problems, 4th.pdf][file:/media/books/medecine/150 ECG Problems, 4th Edition/150 ECG Problems, 4th.pdf]]
- [X] ECG 1
- [X] ECG 2
- [X] ECG 3
- [ ] ECG 4
- [ ] ECG 5
- [ ] ECG 6
- [ ] ECG 7
- [ ] ECG 8
- [ ] ECG 9
- [ ] ECG 10
- [ ] ECG 11
- [ ] ECG 12
- [ ] ECG 13
- [ ] ECG 14
- [ ] ECG 15
- [ ] ECG 16
- [ ] ECG 17
- [ ] ECG 18
- [ ] ECG 19
- [ ] ECG 20
- [ ] ECG 21
- [ ] ECG 22
- [ ] ECG 23
- [ ] ECG 24
- [ ] ECG 25
- [ ] ECG 26
- [ ] ECG 27
- [ ] ECG 28
- [ ] ECG 29
- [ ] ECG 30
- [ ] ECG 31
- [ ] ECG 32
- [ ] ECG 33
- [ ] ECG 34
- [ ] ECG 35
- [ ] ECG 36
- [ ] ECG 37
- [ ] ECG 38
- [ ] ECG 39
- [ ] ECG 40
- [ ] ECG 41
- [ ] ECG 42
- [ ] ECG 43
- [ ] ECG 44
- [ ] ECG 45
- [ ] ECG 46
- [ ] ECG 47
- [ ] ECG 48
- [ ] ECG 49
- [ ] ECG 50
- [ ] ECG 51
- [ ] ECG 52
- [ ] ECG 53
- [ ] ECG 54
- [ ] ECG 55
- [ ] ECG 56
- [ ] ECG 57
- [ ] ECG 58
- [ ] ECG 59
- [ ] ECG 60
- [ ] ECG 61
- [ ] ECG 62
- [ ] ECG 63
- [ ] ECG 64
- [ ] ECG 65
- [ ] ECG 66
- [ ] ECG 67
- [ ] ECG 68
- [ ] ECG 69
- [ ] ECG 70
- [ ] ECG 71
- [ ] ECG 72
- [ ] ECG 73
- [ ] ECG 74
- [ ] ECG 75
- [ ] ECG 76
- [ ] ECG 77
- [ ] ECG 78
- [ ] ECG 79
- [ ] ECG 80
- [ ] ECG 81
- [ ] ECG 82
- [ ] ECG 83
- [ ] ECG 84
- [ ] ECG 85
- [ ] ECG 86
- [ ] ECG 87
- [ ] ECG 88
- [ ] ECG 89
- [ ] ECG 90
- [ ] ECG 91
- [ ] ECG 92
- [ ] ECG 93
- [ ] ECG 94
- [ ] ECG 95
- [ ] ECG 96
- [ ] ECG 97
- [ ] ECG 98
- [ ] ECG 99
- [ ] ECG 100
- [ ] ECG 101
- [ ] ECG 102
- [ ] ECG 103
- [ ] ECG 104
- [ ] ECG 105
- [ ] ECG 106
- [ ] ECG 107
- [ ] ECG 108
- [ ] ECG 109
- [ ] ECG 110
- [ ] ECG 111
- [ ] ECG 112
- [ ] ECG 113
- [ ] ECG 114
- [ ] ECG 115
- [ ] ECG 116
- [ ] ECG 117
- [ ] ECG 118
- [ ] ECG 119
- [ ] ECG 120
- [ ] ECG 121
- [ ] ECG 122
- [ ] ECG 123
- [ ] ECG 124
- [ ] ECG 125
- [ ] ECG 126
- [ ] ECG 127
- [ ] ECG 128
- [ ] ECG 129
- [ ] ECG 130
- [ ] ECG 131
- [ ] ECG 132
- [ ] ECG 133
- [ ] ECG 134
- [ ] ECG 135
- [ ] ECG 136
- [ ] ECG 137
- [ ] ECG 138
- [ ] ECG 139
- [ ] ECG 140
- [ ] ECG 141
- [ ] ECG 142
- [ ] ECG 143
- [ ] ECG 144
- [ ] ECG 145
- [ ] ECG 146
- [ ] ECG 147
- [ ] ECG 148
- [ ] ECG 149
- [ ] ECG 150
** KILL ECG made easy
:LOGBOOK:
CLOCK: [2021-04-13 Tue 11:42]--[2021-04-13 Tue 12:26] =>  0:44
:END:

**** DONE Sujet
     DEADLINE: <2021-05-13 Thu>
     :LOGBOOK:
     CLOCK: [2021-05-13 Thu 13:28]--[2021-05-13 Thu 13:51] =>  0:23
     CLOCK: [2021-05-13 Thu 11:00]--[2021-05-13 Thu 12:00] =>  1:00
     :END:
**** DONE Conf
     DEADLINE: <2021-05-13 Thu>
:LOGBOOK:
CLOCK: [2021-05-14 Fri 21:43]--[2021-05-14 Fri 22:23] =>  0:40
CLOCK: [2021-05-14 Fri 18:21]--[2021-05-14 Fri 19:52] =>  1:31
:END:
**** DONE Sujet
DEADLINE: <2021-05-20 Thu>
:LOGBOOK:
CLOCK: [2021-05-20 Thu 13:24]--[2021-05-20 Thu 13:38] =>  0:14
CLOCK: [2021-05-20 Thu 12:36]--[2021-05-20 Thu 13:00] =>  0:24
CLOCK: [2021-05-20 Thu 11:15]--[2021-05-20 Thu 11:54] =>  0:39
:END:
**** DONE Relire
DEADLINE: <2021-05-21 Fri>
:LOGBOOK:
CLOCK: [2021-05-21 Fri 12:00]--[2021-05-21 Fri 13:10] =>  1:10
:END:

** DONE [#A] Relire fiches
DEADLINE: <2021-05-16 Sun> SCHEDULED: <2021-05-12 Wed>
:PROPERTIES:
:CATEGORY: dermato
:END:
:LOGBOOK:
CLOCK: [2021-05-17 Mon 18:00]--[2021-05-17 Mon 18:40] =>  0:40
CLOCK: [2021-05-17 Mon 14:57]--[2021-05-17 Mon 15:53] =>  0:56
CLOCK: [2021-05-17 Mon 12:39]--[2021-05-17 Mon 13:17] =>  0:38
CLOCK: [2021-05-12 Wed 22:56]--[2021-05-12 Wed 23:41] =>  0:45
CLOCK: [2021-05-12 Wed 19:19]--[2021-05-12 Wed 19:45] =>  0:26
:END:
** DONE Relire fiches
   DEADLINE: <2021-06-11 Fri>
   :LOGBOOK:
   CLOCK: [2021-06-12 Sat 17:36]--[2021-06-12 Sat 18:12] =>  0:36
   :END:

** DONE Exercices
   DEADLINE: <2021-06-12 Sat>
   :LOGBOOK:
   CLOCK: [2021-06-12 Sat 18:17]--[2021-06-12 Sat 19:01] =>  0:44
   :END:
Livret à la fin
Source: https://www-elsevierelibrary-fr.bases-doc.univ-lorraine.fr/epubreader/gntique-mdicale

** DONE Relire fiches						      :geria:
DEADLINE: <2021-06-02 Wed> SCHEDULED: <2021-06-02 Wed>
:PROPERTIES:
:ORDERED:  t
:END:
:LOGBOOK:
CLOCK: [2021-06-02 Wed 22:25]--[2021-06-02 Wed 22:45] =>  0:20
CLOCK: [2021-06-02 Wed 21:56]--[2021-06-02 Wed 22:16] =>  0:20
CLOCK: [2021-06-02 Wed 18:50]--[2021-06-02 Wed 19:10] =>  0:20
CLOCK: [2021-06-02 Wed 17:36]--[2021-06-02 Wed 18:27] =>  0:51
CLOCK: [2021-06-02 Wed 15:20]--[2021-06-02 Wed 16:38] =>  1:18
CLOCK: [2021-06-02 Wed 12:12]--[2021-06-02 Wed 12:37] =>  0:25
:END:

** DONE Relire fiches
   DEADLINE: <2021-04-27 Tue> SCHEDULED: <2021-04-22 Sat>
   :LOGBOOK:
   CLOCK: [2021-05-12 Wed 16:23]--[2021-05-12 Wed 17:10] =>  0:47
   CLOCK: [2021-05-09 Sun 22:50]--[2021-05-09 Sun 22:53] =>  0:03
   CLOCK: [2021-05-02 Sun 11:45]--[2021-05-02 Sun 12:55] =>  1:10
   CLOCK: [2021-04-28 Wed 16:56]--[2021-04-28 Wed 17:01] =>  0:05
   CLOCK: [2021-04-28 Wed 12:10]--[2021-04-28 Wed 13:24] =>  1:14
   CLOCK: [2021-04-26 Mon 12:02]--[2021-04-26 Mon 12:29] =>  0:27
   CLOCK: [2021-04-26 Mon 11:22]--[2021-04-26 Mon 11:38] =>  0:16
   CLOCK: [2021-04-25 Sun 22:25]--[2021-04-25 Sun 22:44] =>  0:19
   CLOCK: [2021-04-25 Sun 21:20]--[2021-04-25 Sun 21:55] =>  0:35
   CLOCK: [2021-04-25 Sun 19:54]--[2021-04-25 Sun 20:01] =>  0:07
   CLOCK: [2021-04-25 Sun 18:49]--[2021-04-25 Sun 19:05] =>  0:16
   CLOCK: [2021-04-25 Sun 18:28]--[2021-04-25 Sun 18:40] =>  0:12
   CLOCK: [2021-04-25 Sun 16:00]--[2021-04-25 Sun 16:41] =>  0:41
   CLOCK: [2021-04-25 Sun 15:24]--[2021-04-25 Sun 15:45] =>  0:21
   CLOCK: [2021-04-25 Sun 14:41]--[2021-04-25 Sun 14:58] =>  0:17
   :END:

** TOUR1 163 Hépatites virales :pedia:anapath:hge:malinf:
:LOGBOOK:
CLOCK: [2021-04-15 Thu 21:33]--[2021-04-15 Thu 22:45] =>  1:12
CLOCK: [2021-04-15 Thu 20:24]--[2021-04-15 Thu 20:45] =>  0:21
:END:
** DONE Relire fiches
DEADLINE: <2021-04-18 Sun> SCHEDULED: <2021-04-01 Thu>
:LOGBOOK:
CLOCK: [2021-04-20 Tue 21:57]--[2021-04-20 Tue 22:23] =>  0:26
CLOCK: [2021-04-20 Tue 21:37]--[2021-04-20 Tue 21:54] =>  0:17
CLOCK: [2021-04-20 Tue 19:17]--[2021-04-20 Tue 19:42] =>  0:25
CLOCK: [2021-04-20 Tue 17:13]--[2021-04-20 Tue 17:47] =>  0:34
CLOCK: [2021-04-20 Tue 16:45]--[2021-04-20 Tue 16:50] =>  0:16
CLOCK: [2021-04-20 Tue 12:50]--[2021-04-20 Tue 13:10] =>  0:20
CLOCK: [2021-04-20 Tue 11:19]--[2021-04-20 Tue 11:43] =>  0:24
CLOCK: [2021-04-19 Mon 17:30]--[2021-04-19 Mon 18:16] =>  0:46
CLOCK: [2021-04-19 Mon 15:49]--[2021-04-19 Mon 16:04] =>  0:15
CLOCK: [2021-04-19 Mon 15:02]--[2021-04-19 Mon 15:40] =>  0:38
CLOCK: [2021-04-19 Mon 12:25]--[2021-04-19 Mon 12:35] =>  0:10
CLOCK: [2021-04-19 Mon 11:08]--[2021-04-19 Mon 11:57] =>  0:49
CLOCK: [2021-04-19 Mon 10:26]--[2021-04-19 Mon 10:45] =>  0:19
CLOCK: [2021-04-18 Sun 21:46]--[2021-04-18 Sun 22:04] =>  0:18
CLOCK: [2021-04-18 Sun 17:13]--[2021-04-18 Sun 18:25] =>  1:50
CLOCK: [2021-04-18 Sun 15:11]--[2021-04-18 Sun 16:08] =>  0:57
CLOCK: [2021-04-18 Sun 14:49]--[2021-04-18 Sun 15:02] =>  0:13
CLOCK: [2021-04-18 Sun 11:31]--[2021-04-18 Sun 11:50] =>  0:19
:END:
-> tuberculose (inclus)

** DONE DP + QI collège
    DEADLINE: <2021-05-31 Mon>
    :LOGBOOK:
    CLOCK: [2021-06-01 Tue 13:55]--[2021-06-01 Tue 14:14] =>  0:19
    CLOCK: [2021-06-01 Tue 13:19]--[2021-06-01 Tue 13:24] =>  0:05
    CLOCK: [2021-06-01 Tue 12:57]--[2021-06-01 Tue 13:16] =>  0:19
    CLOCK: [2021-06-01 Tue 11:33]--[2021-06-01 Tue 12:38] =>  1:05
    CLOCK: [2021-06-01 Tue 00:21]--[2021-06-01 Tue 00:25] =>  0:04
    CLOCK: [2021-05-31 Mon 23:14]--[2021-05-31 Mon 23:46] =>  0:32
    CLOCK: [2021-05-31 Mon 19:48]--[2021-05-31 Mon 20:13] =>  0:25
    CLOCK: [2021-05-31 Mon 17:37]--[2021-05-31 Mon 18:36] =>  0:59
    CLOCK: [2021-05-31 Mon 16:00]--[2021-05-31 Mon 16:20] =>  0:20
    CLOCK: [2021-05-31 Mon 15:40]--[2021-05-31 Mon 15:48] =>  0:08
    CLOCK: [2021-05-31 Mon 15:10]--[2021-05-31 Mon 15:31] =>  0:21
    :END:
** DONE Relire collège et compléter fiches
DEADLINE: <2021-02-18 Thu> SCHEDULED: <2021-02-11 Thu>
:LOGBOOK:
CLOCK: [2021-02-18 Thu 21:54]--[2021-02-18 Thu 22:43] =>  0:49
:END:

** DONE Lire diapos et faire CC
DEADLINE: <2020-06-20 Sat>
:LOGBOOK:
CLOCK: [2020-06-21 Sun 11:47]--[2020-06-21 Sun 12:32] =>  0:45
CLOCK: [2020-06-21 Sun 00:32]--[2020-06-21 Sun 00:57] =>  0:25
CLOCK: [2020-06-20 Sat 22:59]--[2020-06-20 Sat 23:16] =>  0:17
CLOCK: [2020-06-20 Sat 19:21]--[2020-06-20 Sat 19:40] =>  0:19
CLOCK: [2020-06-20 Sat 17:18]--[2020-06-20 Sat 17:38] =>  0:20
:END:
[[file:~/Downloads/ortho][file:~/Downloads/ortho]]
- [X] [[file:~/Downloads/ortho/329- CM - PEC hospitalière immédiate préhospitalière chez le traumatisé - Galois.pdf]]
- [X] [[file:~/Downloads/ortho/357- CM - Pathologie de lépaule - Sirveaux.pdf]]
- [X] [[file:~/Downloads/ortho/357- CM - Ruptures de l’appareil extenseur - Galois.pdf]]
- [X] [[file:~/Downloads/ortho/357- CM - lésions ligam-méniscales genou - Galois.pdf]]
- [X] [[file:~/Downloads/ortho/358- CM - Consolidation osseuse - Gallois.pdf]]
- [X] [[file:~/Downloads/ortho/358- CM - Ostéosynthèse - Sirveaux.pdf]]
- [X] [[file:~/Downloads/ortho/358- CM - Prothèses - Sirveaux.pdf]]
- [X] [[file:~/Downloads/ortho/359- CM - Fractures de cheville - Galois.pdf]]
- [X] [[file:~/Downloads/ortho/359- CM - Fractures extrémité supérieure fémur - Galois.pdf]]
- [X] [[file:~/Downloads/ortho/359- CM-CC - Fractures des membres supérieurs - Sirveaux.pdf]]
- [X] [[file:~/Downloads/ortho/361- CM-CC - Surveillance d’un malade sous plâtre - Sirveaux.pdf]]
** KILL Relire fiches
:LOGBOOK:
CLOCK: [2021-02-22 Mon 17:45]--[2021-02-22 Mon 18:13] =>  0:28
:END:

** DONE Relire fiches
SCHEDULED: <2021-05-24 Mon> DEADLINE: <2021-05-24 Mon>
:LOGBOOK:
CLOCK: [2021-05-28 Fri 23:27]--[2021-05-28 Fri 23:38] =>  0:11
CLOCK: [2021-05-28 Fri 22:55]--[2021-05-28 Fri 23:12] =>  0:17
CLOCK: [2021-05-28 Fri 22:10]--[2021-05-28 Fri 22:34] =>  0:24
CLOCK: [2021-05-28 Fri 19:42]--[2021-05-28 Fri 20:12] =>  0:30
CLOCK: [2021-05-28 Fri 17:30]--[2021-05-28 Fri 18:10] =>  0:40
CLOCK: [2021-05-28 Fri 14:12]--[2021-05-28 Fri 15:09] =>  0:57
CLOCK: [2021-05-25 Tue 12:53]--[2021-05-25 Tue 12:56] =>  0:03
CLOCK: [2021-05-24 Mon 22:50]--[2021-05-24 Mon 23:00] =>  0:10
CLOCK: [2021-05-24 Mon 21:59]--[2021-05-24 Mon 22:08] =>  0:09
CLOCK: [2021-03-03 Wed 15:06]--[2021-03-03 Wed 16:03] =>  0:57
CLOCK: [2021-03-01 Mon 16:43]--[2021-03-01 Mon 16:54] =>  0:11
CLOCK: [2021-03-01 Mon 15:39]--[2021-03-01 Mon 16:05] =>  0:26
CLOCK: [2021-02-26 Fri 11:15]--[2021-02-26 Fri 11:36] =>  0:21
CLOCK: [2021-02-25 Thu 21:18]--[2021-02-25 Thu 22:21] =>  1:03
CLOCK: [2021-02-24 Wed 21:36]--[2021-02-24 Wed 22:39] =>  1:03
:END:

** KILL DP et QI du collège
   :LOGBOOK:
   CLOCK: [2021-06-01 Tue 20:07]--[2021-06-01 Tue 20:36] =>  0:29
   CLOCK: [2021-06-01 Tue 17:36]--[2021-06-01 Tue 17:49] =>  0:13
   :END:
*** DONE DP
   DEADLINE: <2021-06-01 Tue>
   :LOGBOOK:
   CLOCK: [2021-06-01 Tue 22:56]--[2021-06-02 Wed 00:05] =>  1:09
   CLOCK: [2021-06-01 Tue 21:57]--[2021-06-01 Tue 22:32] =>  0:35
   CLOCK: [2021-06-01 Tue 21:26]--[2021-06-01 Tue 21:51] =>  0:25
   :END:
** KILL Lire [[file:/usr/home/alex/backups/hubic/public/cours/Medecine/referentiels/L_essentiel ECNi Médicaments - 2018.pdf][L_essentiel ECNi Médicaments - 2018.pdf]]
:LOGBOOK:
CLOCK: [2021-04-23 Fri 17:28]--[2021-04-23 Fri 17:51] =>  0:23
:END:
TOUR1 Urgences
:PROPERTIES:
:CATEGORY: urgences
:END:
** TOUR1 Relire fiches
   DEADLINE: <2021-06-11 Fri>
   :LOGBOOK:
   CLOCK: [2021-06-11 Fri 12:54]--[2021-06-11 Fri 13:00] =>  0:06
   CLOCK: [2021-06-11 Fri 12:05]--[2021-06-11 Fri 12:45] =>  0:40
   :END:
